{
  "Изобретатель—КлассыArtificer": {
    "name_ru": "Изобретатель—Классы",
    "name_en": "Artificer",
    "Описание класса": [
      ""
    ],
    "Ключевые характеристики": {
      "Кость хитов": "1d8"
    },
    "Владение": [
      "Доспехи:Лёгкие доспехи,средние доспехи,щиты",
      "Оружие:Простое оружие",
      "Инструменты:Воровские инструменты,инструменты ремонтника, а также один типинструментов ремесленникана ваш выбор",
      "Спасброски:Телосложение, Интеллект",
      "Навыки:Выберите два навыка из следующих:Восприятие,История,Ловкость рук,Магия,Медицина,Природа,Расследование.",
      "В различных уголках мультивселенной D&D создано и используется огнестрельное оружие. Если ваш Мастер использует правила по огнестрельному оружию из«Руководства Мастера»(см. главу 9, раздел «Огнестрельное оружие»), и ваш изобретатель понимает, как пользоваться таким оружием, у него есть соответствующий навык владения.",
      "3-й уровень, умение алхимика",
      "Вы получаете владениеинструментами алхимика. Если вы уже владеете этим набором инструментов, то вы получаете владение другимиинструментами ремесленникапо вашему выбору.",
      "3-й уровень, умение артиллериста",
      "Вы получаете владениеинструментами резчика по дереву. Если вы уже владеете этим набором инструментов, то вы получаете владение другимиинструментами ремесленникапо вашему выбору.",
      "3-й уровень, умение боевого кузнеца",
      "Вы получаете владениеинструментами кузнеца. Если вы уже владеете этим набором инструментов, то вы получаете владение другимиинструментами ремесленникапо вашему выбору.",
      "3-й уровень, умение бронника",
      "Вы получаете владение тяжёлыми доспехами, а также владениеинструментами кузнеца. Если вы уже владеете этим набором инструментов, то получаете владение другимиинструментами ремесленникапо вашему выбору.",
      "3-й уровень, умение мастера кузнечного дела",
      "Вы получаете владениеинструментами кузнеца. Если вы уже владеете этим набором инструментов, то вы получаете владение другимиинструментами ремесленникапо вашему выбору.",
      "3-й уровень, умение стихийного проводника",
      "Вы получаете владениеинструментами кузнеца. Если вы уже владеете этим набором инструментов, то вы получаете владение другими инструментами ремесленника по вашему выбору."
    ],
    "level_progression": {
      "3-й": [
        "щит [shield],цветной шарик [chromatic orb]"
      ],
      "5-й": [
        "дыхание дракона [dragon’s breath],защитный ветер [warding wind]"
      ],
      "9-й": [
        "стена ветров [wind wall],громовой шаг [thunder step]"
      ],
      "13-й": [
        "огненный щит [fire shield],град [ice storm]"
      ],
      "17-й": [
        "удар стального ветра [steel wind strike],испепеление [immolation]"
      ]
    },
    "БЫСТРОЕ СОЗДАНИЕ": "Вы можете быстро создать изобретателя, следуя этим рекомендациям. Во-первых, у вашего Интеллекта должно быть наивысшее значение. Следующим по величине должно быть значение Телосложения или Ловкости. Во-вторых, выберите предысторию «гильдейский ремесленник».",
    "Классовые умения": [
      "Вы обладаете следующими классовыми умениями, как показано в таблице «Изобретатель».",
      "1-й уровень, умение изобретателя",
      "Вы научились вкладывать искру магии в обычные предметы. Чтобы использовать это умение, вы должны держать в рукахворовские инструментыили инструменты ремесленника. Затем действием вы касаетесь Крошечного немагического объекта и наделяете его одним из следующих магических свойств на ваш выбор:",
      "Зачарованный объект излучаетяркий светв радиусе 5 футов итусклый светв радиусе еще 5 футов.",
      "Объект проигрывает записанное сообщение, которое можно услышать в пределах 10 футов каждый раз, когда до него дотрагивается существо. Вы произносите это сообщение, когда наделяете объект данным свойством, а сама запись не может быть длиннее 6 секунд.",
      "Объект непрерывно испускает запах или издаёт звук на ваш выбор (ветер, волны, стрекотание и прочее). Выбранное явление можно ощутить на расстоянии 10 футов.",
      "Статичный визуальный эффект появляется на одной из поверхностей объекта. Этот эффект может быть изображением, текстом до 25 слов, линиями и формами или совмещением этих элементов по вашему выбору.",
      "Выбранное свойство навсегда остается присущим объекту. Действием вы можете коснуться объекта и лишить его этого свойства.",
      "Таким образом можно наделить магическими свойствами несколько предметов, касаясь одного предмета каждый раз, когда вы используете это умение, но не больше, чем одно свойство на один предмет. Максимальное количество объектов, которые вы можете наделить магическими свойствами этим умением одновременно, равно вашему модификатору Интеллекта (минимум один объект). Если вы пытаетесь превысить свой максимум, самое старое свойство немедленно заканчивается, а затем начинает действовать новое свойство.",
      "1-й уровень, умение изобретателя",
      "Вы изучили то, как работает магия, и то, как накладывать заклинания, направляя её через предметы. Наблюдающим за вами кажется, что вы не используете обычные способы для накладывания заклинаний, а творите чудеса с помощью обычных предметов и всяких диковинок. Вы найдёте список заклинаний, доступных изобретателю в этом разделе:заклинания изобретателя. Так же правила по использованию заклинаний есть в этой статье:использование заклинаний.",
      "Вы создаёте эффекты ваших заклинаний изобретателя с помощью ваших инструментов. При накладывании любого заклинания с помощью умения «Использование заклинаний» вы должны держать в рукахворовские инструментыили любые изинструментов ремесленникав качестве магической фокусировки (это значит, что у заклинаний есть материальный компонент, когда вы их накладываете). Вы должны иметь владение инструментом, чтобы использовать его таким образом. Смотрите главу 5 «Снаряжение» в«Книге игрока», где представлены описания всех инструментов.",
      "После получения умения «Инфузирование предмета» на 2-м уровне вы сможете в качестве магической фокусировки использовать любой предмет, насыщенный одной из ваших инфузий.",
      "Вы знаете два заговора на ваш выбор из списказаклинаний изобретателя. Вы узнаёте дополнительные заговоры изобретателя на более высоких уровнях, как показано в колонке «Известные заговоры» таблицы «Изобретатель».",
      "Когда вы повышаете уровень в этом классе, то можете заменить один заговор изобретателя другим из списка заклинаний изобретателя.",
      "Таблица «Изобретатель» показывает, сколько ячеек заклинаний у вас есть. Чтобы наложить заклинание изобретателя 1-го уровня или выше, вы должны потратить ячейку такого же уровня заклинания или выше. Вы восстанавливаете все потраченные ячейки заклинаний, когда заканчиваете продолжительный отдых. Вы подготавливаете доступные вам заклинания, выбирая их из списка заклинаний изобретателя.",
      "Подготавливая список заклинаний, выберитеколичество заклинаний изобретателя, равное вашему модификатору Интеллекта + половине вашего уровня изобретателя, округлённому в меньшую сторону (минимум одно). Уровень заклинаний не должен превышать уровень самой высокой имеющейся у вас ячейки заклинаний.",
      "Например, если вы изобретатель 5-го уровня, у вас есть четыре ячейки заклинаний 1-го уровня и две — 2-го. С Интеллектом 14 ваш список подготовленных заклинаний может включать в себя четыре заклинания 1-го или 2-го уровня в любой комбинации. Если вы готовите заклинание 1-го уровнялечение ран [cure wounds], то можете наложить его, используя ячейку 1-го или 2-го уровня. Использование заклинания не удаляет его из списка подготовленных заклинаний.",
      "Вы можете изменить свой список подготовленных заклинаний, когда закончите продолжительный отдых. Подготовка нового списка заклинаний изобретателя требует времени, затрачиваемого на работу с магическими фокусировками: не менее 1 минуты на уровень заклинания для каждого заклинания в вашем списке.",
      "Интеллект является базовой характеристикой для ваших заклинаний изобретателя — ваше понимание теории магии позволяет вам владеть этими заклинаниями с невероятным мастерством. Вы используете Интеллект в случаях, когда заклинание ссылается на базовую характеристику. Кроме того, вы используете модификатор Интеллекта при определении Сл спасбросков ваших заклинаний изобретателя и при броске атаки заклинаниями.",
      "Сл спасброска= 8 + ваш бонус мастерства + ваш модификатор Интеллекта",
      "Модификатор броска атаки= ваш бонус мастерства + ваш модификатор Интеллекта",
      "Вы можете сотворить заклинание изобретателя как ритуал, если в его описании присутствует слово «ритуал» и оно вами подготовлено.",
      "2-й уровень, умение изобретателя",
      "Вы получаете способность вливать в обычные предметы определённую магию и превращать их в магические.",
      "Получив это умение, выберите четыре инфузии из разделаИнфузии изобретателя. При достижении определённых уровней вы изучаете дополнительные инфузии на ваш выбор, как показано в столбце «Известные инфузии» таблицыИзобретатель.",
      "Всякий раз, когда вы получаете уровень в этом классе, можете заменить одну из уже изученных инфузий на новую.",
      "Заканчивая продолжительный отдых, вы можете дотронуться до немагического объекта и с помощью инфузии сделать его магическим предметом. Инфузия действует только на те виды предметов, которые указаны в её описании. Если созданный предмет требует настройки, вы можете настроиться на него сразу же. Если вы решили настроиться на предмет позже, то должны будете сделать это, используя обычный процесс настройки (см. раздел «Настройка» в«Руководстве Мастера»).",
      "Ваша инфузия остаётся в предмете бесконечно долго, но если вы умираете, она исчезает через количество дней, равное вашему модификатору Интеллекта (минимум 1 день). Исчезает она также, если вы отказываетесь от знания этой инфузии, чтобы изучить другую.",
      "Заканчивая продолжительный отдых, вы можете наполнить магией более одного немагического объекта. Максимальное их количество отображено в столбце «Инфузии предметов» таблицы «Изобретатель». Вы должны касаться предмета, и каждая из ваших инфузий может быть применена только к одному объекту единовременно. Более того, ни один предмет не выдержит попытки наполнения его более чем одной инфузией. Если вы попытаетесь превысить максимальное количество инфузий, самая старая из них немедленно заканчивается, а затем применяется новая.",
      "Если на предмете, в котором содержатся другие вещи, например,сумке хранения [bag of holding], заканчивается действие инфузии, его содержимое просто появляется вокруг него.",
      "3-й уровень, умение изобретателя",
      "Вы выбираете свою специальность. О каждой из них подробно рассказаноздесь. Ваш выбор предоставляет вам умения на 3-м, 5-м, 9-м и 15-м уровнях.",
      "3-й уровень, умение изобретателя",
      "Вы научились создавать именно те инструменты, которые вам нужны. С помощьюворовских инструментовилиинструментов ремесленникавы можете волшебным образом создать один набор инструментов ремесленника в свободном пространстве в пределах 5 футов от вас. Это потребует 1 часа непрерывной работы, которая может быть проведена во время короткого или продолжительного отдыха. Хотя они и созданы с помощью магии, сами инструменты немагические и исчезают, когда вы снова используете это умение.",
      "4-й уровень, умение изобретателя",
      "При достижении 4-го, 8-го, 12-го, 16-го и 19-го уровней вы можете повысить значение одной из ваших характеристик на 2 или двух характеристик на 1. Как обычно, значение характеристики при этом не должно превысить 20.",
      "Если ваш Мастер разрешает использование черт, вы можете отказаться от преимуществ этого умения при повышении значений характеристик и вместо этого взятьчерту.",
      "6-й уровень, умение изобретателя",
      "Ваш бонус мастерства удваивается при всех проверках характеристик, совершаемых с использованием инструмента, которым вы владеете.",
      "7-й уровень, умение изобретателя",
      "Вы обрели способность находить решения проблем, будучи в стрессовых ситуациях. Когда вы или другое существо, видимое вами в пределах 30 футов, совершаете проверку характеристики или спасбросок, вы можете реакцией добавить к броску свой модификатор Интеллекта.",
      "Вы можете использовать это умение количество раз, равное вашему модификатору Интеллекта (минимум один), и восстанавливаете все потраченные использования, когда заканчиваете продолжительный отдых.",
      "10-й уровень, умение изобретателя",
      "Вы прекрасно понимаете то, как использовать и создавать магические предметы:",
      "Вы можете настроиться на четыре магических предмета одновременно.",
      "Если вы создаете магический предмет с редкостью «обычный» или «необычный», то на его создание у вас уходит четверть обычного времени и вдвое меньше золота.",
      "11-й уровень, умение изобретателя",
      "Теперь вы можете хранить заклинание в предмете. Каждый раз, заканчивая продолжительный отдых, вы можете прикоснуться к одному простому или воинскому оружию или предмету, который вы можете использовать в качестве заклинательной фокусировки, и сохранить в нем однозаклинание 1-го или 2-го уровняиз списка заклинаний изобретателя, которому необходимо 1 действие для накладывания (вам не обязательно подготавливать это заклинание).",
      "Держа этот объект в руке, существо может действием выпустить эффект заклинания из предмета, используя ваш модификатор базовой характеристики. Если заклинание требует концентрации, существо должно её поддерживать. Заклинание остается в объекте до тех пор, пока не будет использовано количество раз, равное удвоенному значению вашего модификатора Интеллекта (минимум дважды), или пока вы не воспользуетесь этим умением снова.",
      "14-й уровень, умение изобретателя",
      "Ваш навык работы с магическими предметами становится глубже:",
      "Вы можете настроиться на пять магических предметов одновременно.",
      "Вы игнорируете все требования класса, расы, заклинания и уровня при настройке или использовании магических предметов.",
      "18-й уровень, умение изобретателя",
      "Вы можете настроиться на шесть магических предметов одновременно.",
      "20-й уровень, умение изобретателя",
      "Вы развиваете мистическую связь со своими магическими предметами, которые вы можете использовать для защиты:",
      "Вы получаете бонус +1 ко всем спасброскам за каждый предмет, на который вы в данный момент настроены.",
      "Если ваши хиты опустились до нуля, но вы не убиты, вы можете реакцией уничтожить одну из ваших инфузий, опустив количество ваших хитов до 1 вместо 0."
    ],
    "МАГИЧЕСКИЙ МАСТЕРОВОЙ": [
      "1-й уровень, умение изобретателя",
      "Вы научились вкладывать искру магии в обычные предметы. Чтобы использовать это умение, вы должны держать в рукахворовские инструментыили инструменты ремесленника. Затем действием вы касаетесь Крошечного немагического объекта и наделяете его одним из следующих магических свойств на ваш выбор:",
      "Зачарованный объект излучаетяркий светв радиусе 5 футов итусклый светв радиусе еще 5 футов.",
      "Объект проигрывает записанное сообщение, которое можно услышать в пределах 10 футов каждый раз, когда до него дотрагивается существо. Вы произносите это сообщение, когда наделяете объект данным свойством, а сама запись не может быть длиннее 6 секунд.",
      "Объект непрерывно испускает запах или издаёт звук на ваш выбор (ветер, волны, стрекотание и прочее). Выбранное явление можно ощутить на расстоянии 10 футов.",
      "Статичный визуальный эффект появляется на одной из поверхностей объекта. Этот эффект может быть изображением, текстом до 25 слов, линиями и формами или совмещением этих элементов по вашему выбору.",
      "Выбранное свойство навсегда остается присущим объекту. Действием вы можете коснуться объекта и лишить его этого свойства.",
      "Таким образом можно наделить магическими свойствами несколько предметов, касаясь одного предмета каждый раз, когда вы используете это умение, но не больше, чем одно свойство на один предмет. Максимальное количество объектов, которые вы можете наделить магическими свойствами этим умением одновременно, равно вашему модификатору Интеллекта (минимум один объект). Если вы пытаетесь превысить свой максимум, самое старое свойство немедленно заканчивается, а затем начинает действовать новое свойство.",
      "1-й уровень, умение изобретателя",
      "Вы изучили то, как работает магия, и то, как накладывать заклинания, направляя её через предметы. Наблюдающим за вами кажется, что вы не используете обычные способы для накладывания заклинаний, а творите чудеса с помощью обычных предметов и всяких диковинок. Вы найдёте список заклинаний, доступных изобретателю в этом разделе:заклинания изобретателя. Так же правила по использованию заклинаний есть в этой статье:использование заклинаний.",
      "Вы создаёте эффекты ваших заклинаний изобретателя с помощью ваших инструментов. При накладывании любого заклинания с помощью умения «Использование заклинаний» вы должны держать в рукахворовские инструментыили любые изинструментов ремесленникав качестве магической фокусировки (это значит, что у заклинаний есть материальный компонент, когда вы их накладываете). Вы должны иметь владение инструментом, чтобы использовать его таким образом. Смотрите главу 5 «Снаряжение» в«Книге игрока», где представлены описания всех инструментов.",
      "После получения умения «Инфузирование предмета» на 2-м уровне вы сможете в качестве магической фокусировки использовать любой предмет, насыщенный одной из ваших инфузий.",
      "Вы знаете два заговора на ваш выбор из списказаклинаний изобретателя. Вы узнаёте дополнительные заговоры изобретателя на более высоких уровнях, как показано в колонке «Известные заговоры» таблицы «Изобретатель».",
      "Когда вы повышаете уровень в этом классе, то можете заменить один заговор изобретателя другим из списка заклинаний изобретателя.",
      "Таблица «Изобретатель» показывает, сколько ячеек заклинаний у вас есть. Чтобы наложить заклинание изобретателя 1-го уровня или выше, вы должны потратить ячейку такого же уровня заклинания или выше. Вы восстанавливаете все потраченные ячейки заклинаний, когда заканчиваете продолжительный отдых. Вы подготавливаете доступные вам заклинания, выбирая их из списка заклинаний изобретателя.",
      "Подготавливая список заклинаний, выберитеколичество заклинаний изобретателя, равное вашему модификатору Интеллекта + половине вашего уровня изобретателя, округлённому в меньшую сторону (минимум одно). Уровень заклинаний не должен превышать уровень самой высокой имеющейся у вас ячейки заклинаний.",
      "Например, если вы изобретатель 5-го уровня, у вас есть четыре ячейки заклинаний 1-го уровня и две — 2-го. С Интеллектом 14 ваш список подготовленных заклинаний может включать в себя четыре заклинания 1-го или 2-го уровня в любой комбинации. Если вы готовите заклинание 1-го уровнялечение ран [cure wounds], то можете наложить его, используя ячейку 1-го или 2-го уровня. Использование заклинания не удаляет его из списка подготовленных заклинаний.",
      "Вы можете изменить свой список подготовленных заклинаний, когда закончите продолжительный отдых. Подготовка нового списка заклинаний изобретателя требует времени, затрачиваемого на работу с магическими фокусировками: не менее 1 минуты на уровень заклинания для каждого заклинания в вашем списке.",
      "Интеллект является базовой характеристикой для ваших заклинаний изобретателя — ваше понимание теории магии позволяет вам владеть этими заклинаниями с невероятным мастерством. Вы используете Интеллект в случаях, когда заклинание ссылается на базовую характеристику. Кроме того, вы используете модификатор Интеллекта при определении Сл спасбросков ваших заклинаний изобретателя и при броске атаки заклинаниями.",
      "Сл спасброска= 8 + ваш бонус мастерства + ваш модификатор Интеллекта",
      "Модификатор броска атаки= ваш бонус мастерства + ваш модификатор Интеллекта",
      "Вы можете сотворить заклинание изобретателя как ритуал, если в его описании присутствует слово «ритуал» и оно вами подготовлено.",
      "2-й уровень, умение изобретателя",
      "Вы получаете способность вливать в обычные предметы определённую магию и превращать их в магические.",
      "Получив это умение, выберите четыре инфузии из разделаИнфузии изобретателя. При достижении определённых уровней вы изучаете дополнительные инфузии на ваш выбор, как показано в столбце «Известные инфузии» таблицыИзобретатель.",
      "Всякий раз, когда вы получаете уровень в этом классе, можете заменить одну из уже изученных инфузий на новую.",
      "Заканчивая продолжительный отдых, вы можете дотронуться до немагического объекта и с помощью инфузии сделать его магическим предметом. Инфузия действует только на те виды предметов, которые указаны в её описании. Если созданный предмет требует настройки, вы можете настроиться на него сразу же. Если вы решили настроиться на предмет позже, то должны будете сделать это, используя обычный процесс настройки (см. раздел «Настройка» в«Руководстве Мастера»).",
      "Ваша инфузия остаётся в предмете бесконечно долго, но если вы умираете, она исчезает через количество дней, равное вашему модификатору Интеллекта (минимум 1 день). Исчезает она также, если вы отказываетесь от знания этой инфузии, чтобы изучить другую.",
      "Заканчивая продолжительный отдых, вы можете наполнить магией более одного немагического объекта. Максимальное их количество отображено в столбце «Инфузии предметов» таблицы «Изобретатель». Вы должны касаться предмета, и каждая из ваших инфузий может быть применена только к одному объекту единовременно. Более того, ни один предмет не выдержит попытки наполнения его более чем одной инфузией. Если вы попытаетесь превысить максимальное количество инфузий, самая старая из них немедленно заканчивается, а затем применяется новая.",
      "Если на предмете, в котором содержатся другие вещи, например,сумке хранения [bag of holding], заканчивается действие инфузии, его содержимое просто появляется вокруг него.",
      "3-й уровень, умение изобретателя",
      "Вы выбираете свою специальность. О каждой из них подробно рассказаноздесь. Ваш выбор предоставляет вам умения на 3-м, 5-м, 9-м и 15-м уровнях.",
      "3-й уровень, умение изобретателя",
      "Вы научились создавать именно те инструменты, которые вам нужны. С помощьюворовских инструментовилиинструментов ремесленникавы можете волшебным образом создать один набор инструментов ремесленника в свободном пространстве в пределах 5 футов от вас. Это потребует 1 часа непрерывной работы, которая может быть проведена во время короткого или продолжительного отдыха. Хотя они и созданы с помощью магии, сами инструменты немагические и исчезают, когда вы снова используете это умение.",
      "4-й уровень, умение изобретателя",
      "При достижении 4-го, 8-го, 12-го, 16-го и 19-го уровней вы можете повысить значение одной из ваших характеристик на 2 или двух характеристик на 1. Как обычно, значение характеристики при этом не должно превысить 20.",
      "Если ваш Мастер разрешает использование черт, вы можете отказаться от преимуществ этого умения при повышении значений характеристик и вместо этого взятьчерту.",
      "6-й уровень, умение изобретателя",
      "Ваш бонус мастерства удваивается при всех проверках характеристик, совершаемых с использованием инструмента, которым вы владеете.",
      "7-й уровень, умение изобретателя",
      "Вы обрели способность находить решения проблем, будучи в стрессовых ситуациях. Когда вы или другое существо, видимое вами в пределах 30 футов, совершаете проверку характеристики или спасбросок, вы можете реакцией добавить к броску свой модификатор Интеллекта.",
      "Вы можете использовать это умение количество раз, равное вашему модификатору Интеллекта (минимум один), и восстанавливаете все потраченные использования, когда заканчиваете продолжительный отдых.",
      "10-й уровень, умение изобретателя",
      "Вы прекрасно понимаете то, как использовать и создавать магические предметы:",
      "Вы можете настроиться на четыре магических предмета одновременно.",
      "Если вы создаете магический предмет с редкостью «обычный» или «необычный», то на его создание у вас уходит четверть обычного времени и вдвое меньше золота.",
      "11-й уровень, умение изобретателя",
      "Теперь вы можете хранить заклинание в предмете. Каждый раз, заканчивая продолжительный отдых, вы можете прикоснуться к одному простому или воинскому оружию или предмету, который вы можете использовать в качестве заклинательной фокусировки, и сохранить в нем однозаклинание 1-го или 2-го уровняиз списка заклинаний изобретателя, которому необходимо 1 действие для накладывания (вам не обязательно подготавливать это заклинание).",
      "Держа этот объект в руке, существо может действием выпустить эффект заклинания из предмета, используя ваш модификатор базовой характеристики. Если заклинание требует концентрации, существо должно её поддерживать. Заклинание остается в объекте до тех пор, пока не будет использовано количество раз, равное удвоенному значению вашего модификатора Интеллекта (минимум дважды), или пока вы не воспользуетесь этим умением снова.",
      "14-й уровень, умение изобретателя",
      "Ваш навык работы с магическими предметами становится глубже:",
      "Вы можете настроиться на пять магических предметов одновременно.",
      "Вы игнорируете все требования класса, расы, заклинания и уровня при настройке или использовании магических предметов.",
      "18-й уровень, умение изобретателя",
      "Вы можете настроиться на шесть магических предметов одновременно.",
      "20-й уровень, умение изобретателя",
      "Вы развиваете мистическую связь со своими магическими предметами, которые вы можете использовать для защиты:",
      "Вы получаете бонус +1 ко всем спасброскам за каждый предмет, на который вы в данный момент настроены.",
      "Если ваши хиты опустились до нуля, но вы не убиты, вы можете реакцией уничтожить одну из ваших инфузий, опустив количество ваших хитов до 1 вместо 0."
    ],
    "Использование заклинаний": [
      "1-й уровень, умение изобретателя",
      "Вы изучили то, как работает магия, и то, как накладывать заклинания, направляя её через предметы. Наблюдающим за вами кажется, что вы не используете обычные способы для накладывания заклинаний, а творите чудеса с помощью обычных предметов и всяких диковинок. Вы найдёте список заклинаний, доступных изобретателю в этом разделе:заклинания изобретателя. Так же правила по использованию заклинаний есть в этой статье:использование заклинаний.",
      "Вы создаёте эффекты ваших заклинаний изобретателя с помощью ваших инструментов. При накладывании любого заклинания с помощью умения «Использование заклинаний» вы должны держать в рукахворовские инструментыили любые изинструментов ремесленникав качестве магической фокусировки (это значит, что у заклинаний есть материальный компонент, когда вы их накладываете). Вы должны иметь владение инструментом, чтобы использовать его таким образом. Смотрите главу 5 «Снаряжение» в«Книге игрока», где представлены описания всех инструментов.",
      "После получения умения «Инфузирование предмета» на 2-м уровне вы сможете в качестве магической фокусировки использовать любой предмет, насыщенный одной из ваших инфузий.",
      "Вы знаете два заговора на ваш выбор из списказаклинаний изобретателя. Вы узнаёте дополнительные заговоры изобретателя на более высоких уровнях, как показано в колонке «Известные заговоры» таблицы «Изобретатель».",
      "Когда вы повышаете уровень в этом классе, то можете заменить один заговор изобретателя другим из списка заклинаний изобретателя.",
      "Таблица «Изобретатель» показывает, сколько ячеек заклинаний у вас есть. Чтобы наложить заклинание изобретателя 1-го уровня или выше, вы должны потратить ячейку такого же уровня заклинания или выше. Вы восстанавливаете все потраченные ячейки заклинаний, когда заканчиваете продолжительный отдых. Вы подготавливаете доступные вам заклинания, выбирая их из списка заклинаний изобретателя.",
      "Подготавливая список заклинаний, выберитеколичество заклинаний изобретателя, равное вашему модификатору Интеллекта + половине вашего уровня изобретателя, округлённому в меньшую сторону (минимум одно). Уровень заклинаний не должен превышать уровень самой высокой имеющейся у вас ячейки заклинаний.",
      "Например, если вы изобретатель 5-го уровня, у вас есть четыре ячейки заклинаний 1-го уровня и две — 2-го. С Интеллектом 14 ваш список подготовленных заклинаний может включать в себя четыре заклинания 1-го или 2-го уровня в любой комбинации. Если вы готовите заклинание 1-го уровнялечение ран [cure wounds], то можете наложить его, используя ячейку 1-го или 2-го уровня. Использование заклинания не удаляет его из списка подготовленных заклинаний.",
      "Вы можете изменить свой список подготовленных заклинаний, когда закончите продолжительный отдых. Подготовка нового списка заклинаний изобретателя требует времени, затрачиваемого на работу с магическими фокусировками: не менее 1 минуты на уровень заклинания для каждого заклинания в вашем списке.",
      "Интеллект является базовой характеристикой для ваших заклинаний изобретателя — ваше понимание теории магии позволяет вам владеть этими заклинаниями с невероятным мастерством. Вы используете Интеллект в случаях, когда заклинание ссылается на базовую характеристику. Кроме того, вы используете модификатор Интеллекта при определении Сл спасбросков ваших заклинаний изобретателя и при броске атаки заклинаниями.",
      "Сл спасброска= 8 + ваш бонус мастерства + ваш модификатор Интеллекта",
      "Модификатор броска атаки= ваш бонус мастерства + ваш модификатор Интеллекта",
      "Вы можете сотворить заклинание изобретателя как ритуал, если в его описании присутствует слово «ритуал» и оно вами подготовлено.",
      "2-й уровень, умение изобретателя",
      "Вы получаете способность вливать в обычные предметы определённую магию и превращать их в магические.",
      "Получив это умение, выберите четыре инфузии из разделаИнфузии изобретателя. При достижении определённых уровней вы изучаете дополнительные инфузии на ваш выбор, как показано в столбце «Известные инфузии» таблицыИзобретатель.",
      "Всякий раз, когда вы получаете уровень в этом классе, можете заменить одну из уже изученных инфузий на новую.",
      "Заканчивая продолжительный отдых, вы можете дотронуться до немагического объекта и с помощью инфузии сделать его магическим предметом. Инфузия действует только на те виды предметов, которые указаны в её описании. Если созданный предмет требует настройки, вы можете настроиться на него сразу же. Если вы решили настроиться на предмет позже, то должны будете сделать это, используя обычный процесс настройки (см. раздел «Настройка» в«Руководстве Мастера»).",
      "Ваша инфузия остаётся в предмете бесконечно долго, но если вы умираете, она исчезает через количество дней, равное вашему модификатору Интеллекта (минимум 1 день). Исчезает она также, если вы отказываетесь от знания этой инфузии, чтобы изучить другую.",
      "Заканчивая продолжительный отдых, вы можете наполнить магией более одного немагического объекта. Максимальное их количество отображено в столбце «Инфузии предметов» таблицы «Изобретатель». Вы должны касаться предмета, и каждая из ваших инфузий может быть применена только к одному объекту единовременно. Более того, ни один предмет не выдержит попытки наполнения его более чем одной инфузией. Если вы попытаетесь превысить максимальное количество инфузий, самая старая из них немедленно заканчивается, а затем применяется новая.",
      "Если на предмете, в котором содержатся другие вещи, например,сумке хранения [bag of holding], заканчивается действие инфузии, его содержимое просто появляется вокруг него.",
      "3-й уровень, умение изобретателя",
      "Вы выбираете свою специальность. О каждой из них подробно рассказаноздесь. Ваш выбор предоставляет вам умения на 3-м, 5-м, 9-м и 15-м уровнях.",
      "3-й уровень, умение изобретателя",
      "Вы научились создавать именно те инструменты, которые вам нужны. С помощьюворовских инструментовилиинструментов ремесленникавы можете волшебным образом создать один набор инструментов ремесленника в свободном пространстве в пределах 5 футов от вас. Это потребует 1 часа непрерывной работы, которая может быть проведена во время короткого или продолжительного отдыха. Хотя они и созданы с помощью магии, сами инструменты немагические и исчезают, когда вы снова используете это умение.",
      "4-й уровень, умение изобретателя",
      "При достижении 4-го, 8-го, 12-го, 16-го и 19-го уровней вы можете повысить значение одной из ваших характеристик на 2 или двух характеристик на 1. Как обычно, значение характеристики при этом не должно превысить 20.",
      "Если ваш Мастер разрешает использование черт, вы можете отказаться от преимуществ этого умения при повышении значений характеристик и вместо этого взятьчерту.",
      "6-й уровень, умение изобретателя",
      "Ваш бонус мастерства удваивается при всех проверках характеристик, совершаемых с использованием инструмента, которым вы владеете.",
      "7-й уровень, умение изобретателя",
      "Вы обрели способность находить решения проблем, будучи в стрессовых ситуациях. Когда вы или другое существо, видимое вами в пределах 30 футов, совершаете проверку характеристики или спасбросок, вы можете реакцией добавить к броску свой модификатор Интеллекта.",
      "Вы можете использовать это умение количество раз, равное вашему модификатору Интеллекта (минимум один), и восстанавливаете все потраченные использования, когда заканчиваете продолжительный отдых.",
      "10-й уровень, умение изобретателя",
      "Вы прекрасно понимаете то, как использовать и создавать магические предметы:",
      "Вы можете настроиться на четыре магических предмета одновременно.",
      "Если вы создаете магический предмет с редкостью «обычный» или «необычный», то на его создание у вас уходит четверть обычного времени и вдвое меньше золота.",
      "11-й уровень, умение изобретателя",
      "Теперь вы можете хранить заклинание в предмете. Каждый раз, заканчивая продолжительный отдых, вы можете прикоснуться к одному простому или воинскому оружию или предмету, который вы можете использовать в качестве заклинательной фокусировки, и сохранить в нем однозаклинание 1-го или 2-го уровняиз списка заклинаний изобретателя, которому необходимо 1 действие для накладывания (вам не обязательно подготавливать это заклинание).",
      "Держа этот объект в руке, существо может действием выпустить эффект заклинания из предмета, используя ваш модификатор базовой характеристики. Если заклинание требует концентрации, существо должно её поддерживать. Заклинание остается в объекте до тех пор, пока не будет использовано количество раз, равное удвоенному значению вашего модификатора Интеллекта (минимум дважды), или пока вы не воспользуетесь этим умением снова.",
      "14-й уровень, умение изобретателя",
      "Ваш навык работы с магическими предметами становится глубже:",
      "Вы можете настроиться на пять магических предметов одновременно.",
      "Вы игнорируете все требования класса, расы, заклинания и уровня при настройке или использовании магических предметов.",
      "18-й уровень, умение изобретателя",
      "Вы можете настроиться на шесть магических предметов одновременно.",
      "20-й уровень, умение изобретателя",
      "Вы развиваете мистическую связь со своими магическими предметами, которые вы можете использовать для защиты:",
      "Вы получаете бонус +1 ко всем спасброскам за каждый предмет, на который вы в данный момент настроены.",
      "Если ваши хиты опустились до нуля, но вы не убиты, вы можете реакцией уничтожить одну из ваших инфузий, опустив количество ваших хитов до 1 вместо 0."
    ],
    "МАГИЯ ИЗОБРЕТЕНИЙ": [
      "Будучи изобретателем, при накладывании заклинаний вы используете инструменты. Описывая своё волшебство, подумайте о том, как именно выглядит его проявление. Например, если накладываетелечение ран [cure wounds], используя инструменты алхимика, можете быстро приготовить мазь. Если же делаете это, используя инструменты ремонтника, у вас может быть с собой миниатюрный механический паук, сшивающий раны. Но в любом случае действие заклинания будет таким же, как обычно.",
      "Такие детали никоим образом не ограничивают вас, но и не дают никаких преимуществ. Вы не обязаны объяснять, каким образом используете инструменты для накладывания заклинания, но творческое описание вашего колдовства — это интересный способ отличать себя от других заклинателей."
    ],
    "ИНФУЗИРОВАНИЕ ПРЕДМЕТА": [
      "2-й уровень, умение изобретателя",
      "Вы получаете способность вливать в обычные предметы определённую магию и превращать их в магические.",
      "Получив это умение, выберите четыре инфузии из разделаИнфузии изобретателя. При достижении определённых уровней вы изучаете дополнительные инфузии на ваш выбор, как показано в столбце «Известные инфузии» таблицыИзобретатель.",
      "Всякий раз, когда вы получаете уровень в этом классе, можете заменить одну из уже изученных инфузий на новую.",
      "Заканчивая продолжительный отдых, вы можете дотронуться до немагического объекта и с помощью инфузии сделать его магическим предметом. Инфузия действует только на те виды предметов, которые указаны в её описании. Если созданный предмет требует настройки, вы можете настроиться на него сразу же. Если вы решили настроиться на предмет позже, то должны будете сделать это, используя обычный процесс настройки (см. раздел «Настройка» в«Руководстве Мастера»).",
      "Ваша инфузия остаётся в предмете бесконечно долго, но если вы умираете, она исчезает через количество дней, равное вашему модификатору Интеллекта (минимум 1 день). Исчезает она также, если вы отказываетесь от знания этой инфузии, чтобы изучить другую.",
      "Заканчивая продолжительный отдых, вы можете наполнить магией более одного немагического объекта. Максимальное их количество отображено в столбце «Инфузии предметов» таблицы «Изобретатель». Вы должны касаться предмета, и каждая из ваших инфузий может быть применена только к одному объекту единовременно. Более того, ни один предмет не выдержит попытки наполнения его более чем одной инфузией. Если вы попытаетесь превысить максимальное количество инфузий, самая старая из них немедленно заканчивается, а затем применяется новая.",
      "Если на предмете, в котором содержатся другие вещи, например,сумке хранения [bag of holding], заканчивается действие инфузии, его содержимое просто появляется вокруг него.",
      "3-й уровень, умение изобретателя",
      "Вы выбираете свою специальность. О каждой из них подробно рассказаноздесь. Ваш выбор предоставляет вам умения на 3-м, 5-м, 9-м и 15-м уровнях.",
      "3-й уровень, умение изобретателя",
      "Вы научились создавать именно те инструменты, которые вам нужны. С помощьюворовских инструментовилиинструментов ремесленникавы можете волшебным образом создать один набор инструментов ремесленника в свободном пространстве в пределах 5 футов от вас. Это потребует 1 часа непрерывной работы, которая может быть проведена во время короткого или продолжительного отдыха. Хотя они и созданы с помощью магии, сами инструменты немагические и исчезают, когда вы снова используете это умение.",
      "4-й уровень, умение изобретателя",
      "При достижении 4-го, 8-го, 12-го, 16-го и 19-го уровней вы можете повысить значение одной из ваших характеристик на 2 или двух характеристик на 1. Как обычно, значение характеристики при этом не должно превысить 20.",
      "Если ваш Мастер разрешает использование черт, вы можете отказаться от преимуществ этого умения при повышении значений характеристик и вместо этого взятьчерту.",
      "6-й уровень, умение изобретателя",
      "Ваш бонус мастерства удваивается при всех проверках характеристик, совершаемых с использованием инструмента, которым вы владеете.",
      "7-й уровень, умение изобретателя",
      "Вы обрели способность находить решения проблем, будучи в стрессовых ситуациях. Когда вы или другое существо, видимое вами в пределах 30 футов, совершаете проверку характеристики или спасбросок, вы можете реакцией добавить к броску свой модификатор Интеллекта.",
      "Вы можете использовать это умение количество раз, равное вашему модификатору Интеллекта (минимум один), и восстанавливаете все потраченные использования, когда заканчиваете продолжительный отдых.",
      "10-й уровень, умение изобретателя",
      "Вы прекрасно понимаете то, как использовать и создавать магические предметы:",
      "Вы можете настроиться на четыре магических предмета одновременно.",
      "Если вы создаете магический предмет с редкостью «обычный» или «необычный», то на его создание у вас уходит четверть обычного времени и вдвое меньше золота.",
      "11-й уровень, умение изобретателя",
      "Теперь вы можете хранить заклинание в предмете. Каждый раз, заканчивая продолжительный отдых, вы можете прикоснуться к одному простому или воинскому оружию или предмету, который вы можете использовать в качестве заклинательной фокусировки, и сохранить в нем однозаклинание 1-го или 2-го уровняиз списка заклинаний изобретателя, которому необходимо 1 действие для накладывания (вам не обязательно подготавливать это заклинание).",
      "Держа этот объект в руке, существо может действием выпустить эффект заклинания из предмета, используя ваш модификатор базовой характеристики. Если заклинание требует концентрации, существо должно её поддерживать. Заклинание остается в объекте до тех пор, пока не будет использовано количество раз, равное удвоенному значению вашего модификатора Интеллекта (минимум дважды), или пока вы не воспользуетесь этим умением снова.",
      "14-й уровень, умение изобретателя",
      "Ваш навык работы с магическими предметами становится глубже:",
      "Вы можете настроиться на пять магических предметов одновременно.",
      "Вы игнорируете все требования класса, расы, заклинания и уровня при настройке или использовании магических предметов.",
      "18-й уровень, умение изобретателя",
      "Вы можете настроиться на шесть магических предметов одновременно.",
      "20-й уровень, умение изобретателя",
      "Вы развиваете мистическую связь со своими магическими предметами, которые вы можете использовать для защиты:",
      "Вы получаете бонус +1 ко всем спасброскам за каждый предмет, на который вы в данный момент настроены.",
      "Если ваши хиты опустились до нуля, но вы не убиты, вы можете реакцией уничтожить одну из ваших инфузий, опустив количество ваших хитов до 1 вместо 0."
    ],
    "СПЕЦИАЛЬНОСТЬ ИЗОБРЕТАТЕЛЯ": [
      "3-й уровень, умение изобретателя",
      "Вы выбираете свою специальность. О каждой из них подробно рассказаноздесь. Ваш выбор предоставляет вам умения на 3-м, 5-м, 9-м и 15-м уровнях.",
      "3-й уровень, умение изобретателя",
      "Вы научились создавать именно те инструменты, которые вам нужны. С помощьюворовских инструментовилиинструментов ремесленникавы можете волшебным образом создать один набор инструментов ремесленника в свободном пространстве в пределах 5 футов от вас. Это потребует 1 часа непрерывной работы, которая может быть проведена во время короткого или продолжительного отдыха. Хотя они и созданы с помощью магии, сами инструменты немагические и исчезают, когда вы снова используете это умение.",
      "4-й уровень, умение изобретателя",
      "При достижении 4-го, 8-го, 12-го, 16-го и 19-го уровней вы можете повысить значение одной из ваших характеристик на 2 или двух характеристик на 1. Как обычно, значение характеристики при этом не должно превысить 20.",
      "Если ваш Мастер разрешает использование черт, вы можете отказаться от преимуществ этого умения при повышении значений характеристик и вместо этого взятьчерту.",
      "6-й уровень, умение изобретателя",
      "Ваш бонус мастерства удваивается при всех проверках характеристик, совершаемых с использованием инструмента, которым вы владеете.",
      "7-й уровень, умение изобретателя",
      "Вы обрели способность находить решения проблем, будучи в стрессовых ситуациях. Когда вы или другое существо, видимое вами в пределах 30 футов, совершаете проверку характеристики или спасбросок, вы можете реакцией добавить к броску свой модификатор Интеллекта.",
      "Вы можете использовать это умение количество раз, равное вашему модификатору Интеллекта (минимум один), и восстанавливаете все потраченные использования, когда заканчиваете продолжительный отдых.",
      "10-й уровень, умение изобретателя",
      "Вы прекрасно понимаете то, как использовать и создавать магические предметы:",
      "Вы можете настроиться на четыре магических предмета одновременно.",
      "Если вы создаете магический предмет с редкостью «обычный» или «необычный», то на его создание у вас уходит четверть обычного времени и вдвое меньше золота.",
      "11-й уровень, умение изобретателя",
      "Теперь вы можете хранить заклинание в предмете. Каждый раз, заканчивая продолжительный отдых, вы можете прикоснуться к одному простому или воинскому оружию или предмету, который вы можете использовать в качестве заклинательной фокусировки, и сохранить в нем однозаклинание 1-го или 2-го уровняиз списка заклинаний изобретателя, которому необходимо 1 действие для накладывания (вам не обязательно подготавливать это заклинание).",
      "Держа этот объект в руке, существо может действием выпустить эффект заклинания из предмета, используя ваш модификатор базовой характеристики. Если заклинание требует концентрации, существо должно её поддерживать. Заклинание остается в объекте до тех пор, пока не будет использовано количество раз, равное удвоенному значению вашего модификатора Интеллекта (минимум дважды), или пока вы не воспользуетесь этим умением снова.",
      "14-й уровень, умение изобретателя",
      "Ваш навык работы с магическими предметами становится глубже:",
      "Вы можете настроиться на пять магических предметов одновременно.",
      "Вы игнорируете все требования класса, расы, заклинания и уровня при настройке или использовании магических предметов.",
      "18-й уровень, умение изобретателя",
      "Вы можете настроиться на шесть магических предметов одновременно.",
      "20-й уровень, умение изобретателя",
      "Вы развиваете мистическую связь со своими магическими предметами, которые вы можете использовать для защиты:",
      "Вы получаете бонус +1 ко всем спасброскам за каждый предмет, на который вы в данный момент настроены.",
      "Если ваши хиты опустились до нуля, но вы не убиты, вы можете реакцией уничтожить одну из ваших инфузий, опустив количество ваших хитов до 1 вместо 0."
    ],
    "ПОДХОДЯЩИЙ ИНСТРУМЕНТ": [
      "3-й уровень, умение изобретателя",
      "Вы научились создавать именно те инструменты, которые вам нужны. С помощьюворовских инструментовилиинструментов ремесленникавы можете волшебным образом создать один набор инструментов ремесленника в свободном пространстве в пределах 5 футов от вас. Это потребует 1 часа непрерывной работы, которая может быть проведена во время короткого или продолжительного отдыха. Хотя они и созданы с помощью магии, сами инструменты немагические и исчезают, когда вы снова используете это умение.",
      "4-й уровень, умение изобретателя",
      "При достижении 4-го, 8-го, 12-го, 16-го и 19-го уровней вы можете повысить значение одной из ваших характеристик на 2 или двух характеристик на 1. Как обычно, значение характеристики при этом не должно превысить 20.",
      "Если ваш Мастер разрешает использование черт, вы можете отказаться от преимуществ этого умения при повышении значений характеристик и вместо этого взятьчерту.",
      "6-й уровень, умение изобретателя",
      "Ваш бонус мастерства удваивается при всех проверках характеристик, совершаемых с использованием инструмента, которым вы владеете.",
      "7-й уровень, умение изобретателя",
      "Вы обрели способность находить решения проблем, будучи в стрессовых ситуациях. Когда вы или другое существо, видимое вами в пределах 30 футов, совершаете проверку характеристики или спасбросок, вы можете реакцией добавить к броску свой модификатор Интеллекта.",
      "Вы можете использовать это умение количество раз, равное вашему модификатору Интеллекта (минимум один), и восстанавливаете все потраченные использования, когда заканчиваете продолжительный отдых.",
      "10-й уровень, умение изобретателя",
      "Вы прекрасно понимаете то, как использовать и создавать магические предметы:",
      "Вы можете настроиться на четыре магических предмета одновременно.",
      "Если вы создаете магический предмет с редкостью «обычный» или «необычный», то на его создание у вас уходит четверть обычного времени и вдвое меньше золота.",
      "11-й уровень, умение изобретателя",
      "Теперь вы можете хранить заклинание в предмете. Каждый раз, заканчивая продолжительный отдых, вы можете прикоснуться к одному простому или воинскому оружию или предмету, который вы можете использовать в качестве заклинательной фокусировки, и сохранить в нем однозаклинание 1-го или 2-го уровняиз списка заклинаний изобретателя, которому необходимо 1 действие для накладывания (вам не обязательно подготавливать это заклинание).",
      "Держа этот объект в руке, существо может действием выпустить эффект заклинания из предмета, используя ваш модификатор базовой характеристики. Если заклинание требует концентрации, существо должно её поддерживать. Заклинание остается в объекте до тех пор, пока не будет использовано количество раз, равное удвоенному значению вашего модификатора Интеллекта (минимум дважды), или пока вы не воспользуетесь этим умением снова.",
      "14-й уровень, умение изобретателя",
      "Ваш навык работы с магическими предметами становится глубже:",
      "Вы можете настроиться на пять магических предметов одновременно.",
      "Вы игнорируете все требования класса, расы, заклинания и уровня при настройке или использовании магических предметов.",
      "18-й уровень, умение изобретателя",
      "Вы можете настроиться на шесть магических предметов одновременно.",
      "20-й уровень, умение изобретателя",
      "Вы развиваете мистическую связь со своими магическими предметами, которые вы можете использовать для защиты:",
      "Вы получаете бонус +1 ко всем спасброскам за каждый предмет, на который вы в данный момент настроены.",
      "Если ваши хиты опустились до нуля, но вы не убиты, вы можете реакцией уничтожить одну из ваших инфузий, опустив количество ваших хитов до 1 вместо 0."
    ],
    "УВЕЛИЧЕНИЕ ХАРАКТЕРИСТИК": [
      "4-й уровень, умение изобретателя",
      "При достижении 4-го, 8-го, 12-го, 16-го и 19-го уровней вы можете повысить значение одной из ваших характеристик на 2 или двух характеристик на 1. Как обычно, значение характеристики при этом не должно превысить 20.",
      "Если ваш Мастер разрешает использование черт, вы можете отказаться от преимуществ этого умения при повышении значений характеристик и вместо этого взятьчерту.",
      "6-й уровень, умение изобретателя",
      "Ваш бонус мастерства удваивается при всех проверках характеристик, совершаемых с использованием инструмента, которым вы владеете.",
      "7-й уровень, умение изобретателя",
      "Вы обрели способность находить решения проблем, будучи в стрессовых ситуациях. Когда вы или другое существо, видимое вами в пределах 30 футов, совершаете проверку характеристики или спасбросок, вы можете реакцией добавить к броску свой модификатор Интеллекта.",
      "Вы можете использовать это умение количество раз, равное вашему модификатору Интеллекта (минимум один), и восстанавливаете все потраченные использования, когда заканчиваете продолжительный отдых.",
      "10-й уровень, умение изобретателя",
      "Вы прекрасно понимаете то, как использовать и создавать магические предметы:",
      "Вы можете настроиться на четыре магических предмета одновременно.",
      "Если вы создаете магический предмет с редкостью «обычный» или «необычный», то на его создание у вас уходит четверть обычного времени и вдвое меньше золота.",
      "11-й уровень, умение изобретателя",
      "Теперь вы можете хранить заклинание в предмете. Каждый раз, заканчивая продолжительный отдых, вы можете прикоснуться к одному простому или воинскому оружию или предмету, который вы можете использовать в качестве заклинательной фокусировки, и сохранить в нем однозаклинание 1-го или 2-го уровняиз списка заклинаний изобретателя, которому необходимо 1 действие для накладывания (вам не обязательно подготавливать это заклинание).",
      "Держа этот объект в руке, существо может действием выпустить эффект заклинания из предмета, используя ваш модификатор базовой характеристики. Если заклинание требует концентрации, существо должно её поддерживать. Заклинание остается в объекте до тех пор, пока не будет использовано количество раз, равное удвоенному значению вашего модификатора Интеллекта (минимум дважды), или пока вы не воспользуетесь этим умением снова.",
      "14-й уровень, умение изобретателя",
      "Ваш навык работы с магическими предметами становится глубже:",
      "Вы можете настроиться на пять магических предметов одновременно.",
      "Вы игнорируете все требования класса, расы, заклинания и уровня при настройке или использовании магических предметов.",
      "18-й уровень, умение изобретателя",
      "Вы можете настроиться на шесть магических предметов одновременно.",
      "20-й уровень, умение изобретателя",
      "Вы развиваете мистическую связь со своими магическими предметами, которые вы можете использовать для защиты:",
      "Вы получаете бонус +1 ко всем спасброскам за каждый предмет, на который вы в данный момент настроены.",
      "Если ваши хиты опустились до нуля, но вы не убиты, вы можете реакцией уничтожить одну из ваших инфузий, опустив количество ваших хитов до 1 вместо 0."
    ],
    "КОМПЕТЕНТНОСТЬ ВО ВЛАДЕНИИ ИНСТРУМЕНТАМИ": [
      "6-й уровень, умение изобретателя",
      "Ваш бонус мастерства удваивается при всех проверках характеристик, совершаемых с использованием инструмента, которым вы владеете.",
      "7-й уровень, умение изобретателя",
      "Вы обрели способность находить решения проблем, будучи в стрессовых ситуациях. Когда вы или другое существо, видимое вами в пределах 30 футов, совершаете проверку характеристики или спасбросок, вы можете реакцией добавить к броску свой модификатор Интеллекта.",
      "Вы можете использовать это умение количество раз, равное вашему модификатору Интеллекта (минимум один), и восстанавливаете все потраченные использования, когда заканчиваете продолжительный отдых.",
      "10-й уровень, умение изобретателя",
      "Вы прекрасно понимаете то, как использовать и создавать магические предметы:",
      "Вы можете настроиться на четыре магических предмета одновременно.",
      "Если вы создаете магический предмет с редкостью «обычный» или «необычный», то на его создание у вас уходит четверть обычного времени и вдвое меньше золота.",
      "11-й уровень, умение изобретателя",
      "Теперь вы можете хранить заклинание в предмете. Каждый раз, заканчивая продолжительный отдых, вы можете прикоснуться к одному простому или воинскому оружию или предмету, который вы можете использовать в качестве заклинательной фокусировки, и сохранить в нем однозаклинание 1-го или 2-го уровняиз списка заклинаний изобретателя, которому необходимо 1 действие для накладывания (вам не обязательно подготавливать это заклинание).",
      "Держа этот объект в руке, существо может действием выпустить эффект заклинания из предмета, используя ваш модификатор базовой характеристики. Если заклинание требует концентрации, существо должно её поддерживать. Заклинание остается в объекте до тех пор, пока не будет использовано количество раз, равное удвоенному значению вашего модификатора Интеллекта (минимум дважды), или пока вы не воспользуетесь этим умением снова.",
      "14-й уровень, умение изобретателя",
      "Ваш навык работы с магическими предметами становится глубже:",
      "Вы можете настроиться на пять магических предметов одновременно.",
      "Вы игнорируете все требования класса, расы, заклинания и уровня при настройке или использовании магических предметов.",
      "18-й уровень, умение изобретателя",
      "Вы можете настроиться на шесть магических предметов одновременно.",
      "20-й уровень, умение изобретателя",
      "Вы развиваете мистическую связь со своими магическими предметами, которые вы можете использовать для защиты:",
      "Вы получаете бонус +1 ко всем спасброскам за каждый предмет, на который вы в данный момент настроены.",
      "Если ваши хиты опустились до нуля, но вы не убиты, вы можете реакцией уничтожить одну из ваших инфузий, опустив количество ваших хитов до 1 вместо 0."
    ],
    "ПРОБЛЕСК ГЕНИАЛЬНОСТИ": [
      "7-й уровень, умение изобретателя",
      "Вы обрели способность находить решения проблем, будучи в стрессовых ситуациях. Когда вы или другое существо, видимое вами в пределах 30 футов, совершаете проверку характеристики или спасбросок, вы можете реакцией добавить к броску свой модификатор Интеллекта.",
      "Вы можете использовать это умение количество раз, равное вашему модификатору Интеллекта (минимум один), и восстанавливаете все потраченные использования, когда заканчиваете продолжительный отдых.",
      "10-й уровень, умение изобретателя",
      "Вы прекрасно понимаете то, как использовать и создавать магические предметы:",
      "Вы можете настроиться на четыре магических предмета одновременно.",
      "Если вы создаете магический предмет с редкостью «обычный» или «необычный», то на его создание у вас уходит четверть обычного времени и вдвое меньше золота.",
      "11-й уровень, умение изобретателя",
      "Теперь вы можете хранить заклинание в предмете. Каждый раз, заканчивая продолжительный отдых, вы можете прикоснуться к одному простому или воинскому оружию или предмету, который вы можете использовать в качестве заклинательной фокусировки, и сохранить в нем однозаклинание 1-го или 2-го уровняиз списка заклинаний изобретателя, которому необходимо 1 действие для накладывания (вам не обязательно подготавливать это заклинание).",
      "Держа этот объект в руке, существо может действием выпустить эффект заклинания из предмета, используя ваш модификатор базовой характеристики. Если заклинание требует концентрации, существо должно её поддерживать. Заклинание остается в объекте до тех пор, пока не будет использовано количество раз, равное удвоенному значению вашего модификатора Интеллекта (минимум дважды), или пока вы не воспользуетесь этим умением снова.",
      "14-й уровень, умение изобретателя",
      "Ваш навык работы с магическими предметами становится глубже:",
      "Вы можете настроиться на пять магических предметов одновременно.",
      "Вы игнорируете все требования класса, расы, заклинания и уровня при настройке или использовании магических предметов.",
      "18-й уровень, умение изобретателя",
      "Вы можете настроиться на шесть магических предметов одновременно.",
      "20-й уровень, умение изобретателя",
      "Вы развиваете мистическую связь со своими магическими предметами, которые вы можете использовать для защиты:",
      "Вы получаете бонус +1 ко всем спасброскам за каждый предмет, на который вы в данный момент настроены.",
      "Если ваши хиты опустились до нуля, но вы не убиты, вы можете реакцией уничтожить одну из ваших инфузий, опустив количество ваших хитов до 1 вместо 0."
    ],
    "ЭКСПЕРТ В ОБРАЩЕНИИ С МАГИЧЕСКИМИ ПРЕДМЕТАМИ": [
      "10-й уровень, умение изобретателя",
      "Вы прекрасно понимаете то, как использовать и создавать магические предметы:",
      "Вы можете настроиться на четыре магических предмета одновременно.",
      "Если вы создаете магический предмет с редкостью «обычный» или «необычный», то на его создание у вас уходит четверть обычного времени и вдвое меньше золота.",
      "11-й уровень, умение изобретателя",
      "Теперь вы можете хранить заклинание в предмете. Каждый раз, заканчивая продолжительный отдых, вы можете прикоснуться к одному простому или воинскому оружию или предмету, который вы можете использовать в качестве заклинательной фокусировки, и сохранить в нем однозаклинание 1-го или 2-го уровняиз списка заклинаний изобретателя, которому необходимо 1 действие для накладывания (вам не обязательно подготавливать это заклинание).",
      "Держа этот объект в руке, существо может действием выпустить эффект заклинания из предмета, используя ваш модификатор базовой характеристики. Если заклинание требует концентрации, существо должно её поддерживать. Заклинание остается в объекте до тех пор, пока не будет использовано количество раз, равное удвоенному значению вашего модификатора Интеллекта (минимум дважды), или пока вы не воспользуетесь этим умением снова.",
      "14-й уровень, умение изобретателя",
      "Ваш навык работы с магическими предметами становится глубже:",
      "Вы можете настроиться на пять магических предметов одновременно.",
      "Вы игнорируете все требования класса, расы, заклинания и уровня при настройке или использовании магических предметов.",
      "18-й уровень, умение изобретателя",
      "Вы можете настроиться на шесть магических предметов одновременно.",
      "20-й уровень, умение изобретателя",
      "Вы развиваете мистическую связь со своими магическими предметами, которые вы можете использовать для защиты:",
      "Вы получаете бонус +1 ко всем спасброскам за каждый предмет, на который вы в данный момент настроены.",
      "Если ваши хиты опустились до нуля, но вы не убиты, вы можете реакцией уничтожить одну из ваших инфузий, опустив количество ваших хитов до 1 вместо 0."
    ],
    "ХРАНЯЩИЙ ЗАКЛИНАНИЯ ПРЕДМЕТ": [
      "11-й уровень, умение изобретателя",
      "Теперь вы можете хранить заклинание в предмете. Каждый раз, заканчивая продолжительный отдых, вы можете прикоснуться к одному простому или воинскому оружию или предмету, который вы можете использовать в качестве заклинательной фокусировки, и сохранить в нем однозаклинание 1-го или 2-го уровняиз списка заклинаний изобретателя, которому необходимо 1 действие для накладывания (вам не обязательно подготавливать это заклинание).",
      "Держа этот объект в руке, существо может действием выпустить эффект заклинания из предмета, используя ваш модификатор базовой характеристики. Если заклинание требует концентрации, существо должно её поддерживать. Заклинание остается в объекте до тех пор, пока не будет использовано количество раз, равное удвоенному значению вашего модификатора Интеллекта (минимум дважды), или пока вы не воспользуетесь этим умением снова.",
      "14-й уровень, умение изобретателя",
      "Ваш навык работы с магическими предметами становится глубже:",
      "Вы можете настроиться на пять магических предметов одновременно.",
      "Вы игнорируете все требования класса, расы, заклинания и уровня при настройке или использовании магических предметов.",
      "18-й уровень, умение изобретателя",
      "Вы можете настроиться на шесть магических предметов одновременно.",
      "20-й уровень, умение изобретателя",
      "Вы развиваете мистическую связь со своими магическими предметами, которые вы можете использовать для защиты:",
      "Вы получаете бонус +1 ко всем спасброскам за каждый предмет, на который вы в данный момент настроены.",
      "Если ваши хиты опустились до нуля, но вы не убиты, вы можете реакцией уничтожить одну из ваших инфузий, опустив количество ваших хитов до 1 вместо 0."
    ],
    "УЧЁНЫЙ ПО МАГИЧЕСКИМ ПРЕДМЕТАМ": [
      "14-й уровень, умение изобретателя",
      "Ваш навык работы с магическими предметами становится глубже:",
      "Вы можете настроиться на пять магических предметов одновременно.",
      "Вы игнорируете все требования класса, расы, заклинания и уровня при настройке или использовании магических предметов.",
      "18-й уровень, умение изобретателя",
      "Вы можете настроиться на шесть магических предметов одновременно.",
      "20-й уровень, умение изобретателя",
      "Вы развиваете мистическую связь со своими магическими предметами, которые вы можете использовать для защиты:",
      "Вы получаете бонус +1 ко всем спасброскам за каждый предмет, на который вы в данный момент настроены.",
      "Если ваши хиты опустились до нуля, но вы не убиты, вы можете реакцией уничтожить одну из ваших инфузий, опустив количество ваших хитов до 1 вместо 0."
    ],
    "МАСТЕР В ОБРАЩЕНИИ С МАГИЧЕСКИМИ ПРЕДМЕТАМИ": [
      "18-й уровень, умение изобретателя",
      "Вы можете настроиться на шесть магических предметов одновременно.",
      "20-й уровень, умение изобретателя",
      "Вы развиваете мистическую связь со своими магическими предметами, которые вы можете использовать для защиты:",
      "Вы получаете бонус +1 ко всем спасброскам за каждый предмет, на который вы в данный момент настроены.",
      "Если ваши хиты опустились до нуля, но вы не убиты, вы можете реакцией уничтожить одну из ваших инфузий, опустив количество ваших хитов до 1 вместо 0."
    ],
    "ДУША ИЗОБРЕТЕНИЯ": [
      "20-й уровень, умение изобретателя",
      "Вы развиваете мистическую связь со своими магическими предметами, которые вы можете использовать для защиты:",
      "Вы получаете бонус +1 ко всем спасброскам за каждый предмет, на который вы в данный момент настроены.",
      "Если ваши хиты опустились до нуля, но вы не убиты, вы можете реакцией уничтожить одну из ваших инфузий, опустив количество ваших хитов до 1 вместо 0."
    ],
    "ВЛАДЕНИЕ ИНСТРУМЕНТАМИ": [
      "3-й уровень, умение стихийного проводника",
      "Вы получаете владениеинструментами кузнеца. Если вы уже владеете этим набором инструментов, то вы получаете владение другими инструментами ремесленника по вашему выбору.",
      "3-й уровень, умение стихийного проводника",
      "У вас всегда есть подготовленные заклинания, которые вы получаете на определённых уровнях, согласно таблице «Заклинания стихийного проводника». Для вас они считаются заклинаниями изобретателя, однако не учитываются в общем количестве заклинаний, которые вы можете подготовить.",
      "3-й уровень, умение стихийного проводника",
      "Ваша боевая подготовка и эксперименты с магией окупились, даровав две особенности:",
      "Вы получаете владение воинским оружием.",
      "Если вы попадаете по существу рукопашной атакой оружием, вы можете потратить одну ячейку заклинания любого своего класса для причинения цели урона стихией на ваш выбор (кислота, холод, огонь, звук, яд или электричество), который добавится к урону от оружия. Дополнительный урон равен 2к8 за ячейку 1-го уровня, плюс 1к8 за каждый уровень ячейки выше первого, до максимума 6к8.",
      "3-й уровень, умение стихийного проводника",
      "Вы выбираете боевой стиль, соответствующий вашей специализации. Выберите один из следующих вариантов. Вы не можете выбирать один и тот же вариант боевого стиля, даже если позже у вас будет возможность выбрать еще один стиль.",
      "Пока вы держите рукопашное оружие в одной руке и не используете другого оружия, вы получаете бонус +2 к броскам урона этим оружием.",
      "Если существо, которое вы видите, атакует не вас, а другое существо, находящееся в пределах 5 футов от вас, вы можете реакцией создать помеху его броску атаки. Для этого вы должны использовать щит.",
      "Пока вы носите доспехи, вы получаете бонус +1 к КД.",
      "Если у вас выпало «1» или «2» на кости урона оружия при атаке, которую вы совершали рукопашным оружием, удерживая его двумя руками, то вы можете перебросить эту кость, и должны использовать новый результат, даже если снова выпало «1» или «2». Чтобы воспользоваться этим преимуществом, ваше оружие должно иметь свойство «двуручное» или «универсальное».",
      "5-й уровень, умение стихийного проводника",
      "Если вы в свой ход совершаете действие Атака, вы можете совершить две атаки вместо одной.",
      "9-й уровень, умение стихийного проводника",
      "Всякий раз, когда вы заканчиваете продолжительный отдых, выберите один из типов стихийного урона: кислота, холод, огонь, звук, яд или электричество, чтобы направить его в своё оружие. Ваше оружие наносит дополнительный урон этого вида, равный вашему модификатору Интеллекта.",
      "Кроме того, когда вы накладываете заклинание 1-го уровня или выше, наносящее стихийный урон, вы можете бонусным действием направить часть его энергии в своё оружие, изменяя элемент, который вы сейчас направляете. Таким образом, вы можете изменить свой направляемую стихию количество раз, равное 1 + ваш модификатор Интеллекта. Когда вы заканчиваете продолжительный отдых, вы восстанавливаете все потраченные использования.",
      "15-й уровень, умение стихийного проводника",
      "Элемент, который вы проводите, распространяется на вашу броню. Всякий раз, когда вы оканчиваете продолжительный отдых, выбираете один из видов стихийного урона: кислота, холод, огонь, звук, яд или электричество, вы получаете сопротивление выбранному типу урона (оно не обязательно должно быть таким же, как у «Стихийного канала»).",
      "Кроме того, когда вы накладываете заклинание 1-го уровня или выше, наносящее стихийный урон, бонусным действием вы можете направить часть его энергии в свои доспехи, изменяя элемент, к которому вы в настоящее время имеете сопротивление. Вы можете изменить только урон от стихий или сопротивление стихиям, но не то и другое одновременно. (Это умение используется так же, как и «Стихийный канал»)"
    ],
    "ЗАКЛИНАНИЯ АЛХИМИКОВ": [
      "3-й уровень, умение алхимика",
      "У вас всегда есть подготовленные заклинания, которые вы получаете на определенных уровнях, согласно таблице «Заклинания алхимика». Для вас они считаются заклинаниями изобретателя, однако они не учитываются в общем количестве заклинаний, которые вы можете подготовить.",
      "3-й уровень, умение алхимика",
      "Всякий раз, заканчивая продолжительный отдых, вы можете волшебным образом создать экспериментальный эликсир в пустом сосуде, коснувшись его. Совершите бросок по таблице «Экспериментальный эликсир» для определения эффекта, который возникнет, когда кто-то выпьет эликсир. Действием существо может выпить эликсир или влить его внедееспособноесущество.",
      "Вы можете действием создать дополнительный экспериментальный эликсир, потратив ячейку заклинания 1-го уровня или выше за каждый эликсир. Для этого вы действием создаёте эликсир в пустом сосуде, которого касаетесь, и самостоятельно выбираете эффект эликсира из таблицы «Экспериментальный эликсир».",
      "Создание экспериментального эликсира требует наличия у вас инструментов алхимика. Любой эликсир, который вы создаёте с помощью этого умения, существует до тех пор, пока не будет выпит, или до конца вашего следующего продолжительного отдыха.",
      "Когда вы достигаете определенных уровней в этом классе, вы можете создавать дополнительные эликсиры в конце продолжительного отдыха: два на 6-м уровне и три на 15-м уровне. Бросок для определения эффекта каждого из эликсиров выполняется отдельно, и для каждого эликсира требуется свой собственный сосуд.",
      "5-й уровень, умение алхимика",
      "Вы достигли мастерства в использовании магических реагентов и научились усиливать исцеление и урон, наносимые с их помощью. Каждый раз, когда вы накладываете заклинание, используяинструменты алхимикав качестве фокусировки, вы получаете бонус к одному из бросков этого заклинания. Этот бросок должен восстанавливать хиты или наносить урон кислотой, огнём, некротической энергией или ядом. Бонус равен вашему модификатору Интеллекта (минимум +1).",
      "9-й уровень, умение алхимика",
      "Вы можете добавить восстанавливающие реагенты в некоторые из ваших эликсиров:",
      "Когда существо выпивает экспериментальный эликсир, который вы создали, оно получает количество временных хитов, равное 2к6 + ваш модификатор Интеллекта (минимум 1 временный хит).",
      "Вы можете накладыватьмалое восстановление [lesser restoration]без использования ячейки заклинаний и без подготовки заклинания при условии, что вы используетеинструменты алхимикав качестве заклинательной фокусировки. Вы можете использовать это умение количество раз, равное вашему модификатору Интеллекта (минимум один раз), и вы восстанавливаете все потраченные использования, когда завершаете продолжительный отдых.",
      "15-й уровень, умение алхимика",
      "Вы подвергались воздействию такого количества химических реагентов, что теперь они для вас почти безвредны, и вы можете использовать их, чтобы быстро справиться с некоторыми недугами:",
      "Вы приобретаете сопротивление урону кислотой и ядом, а также иммунитет к состояниюотравленный.",
      "Вы можете накладывать заклинаниявысшее восстановление [greater restoration]иполное исцеление [heal]без использования ячейки заклинаний, подготовки и использования материальных компонентов при условии, что вы используете инструменты алхимика в качестве заклинательной фокусировки. Как только вы накладываете одно из этих заклинаний с помощью данного умения, вы не можете наложить его повторно, пока не закончите продолжительный отдых."
    ],
    "ЭКСПЕРИМЕНТАЛЬНЫЙ ЭЛИКСИР": [
      "3-й уровень, умение алхимика",
      "Всякий раз, заканчивая продолжительный отдых, вы можете волшебным образом создать экспериментальный эликсир в пустом сосуде, коснувшись его. Совершите бросок по таблице «Экспериментальный эликсир» для определения эффекта, который возникнет, когда кто-то выпьет эликсир. Действием существо может выпить эликсир или влить его внедееспособноесущество.",
      "Вы можете действием создать дополнительный экспериментальный эликсир, потратив ячейку заклинания 1-го уровня или выше за каждый эликсир. Для этого вы действием создаёте эликсир в пустом сосуде, которого касаетесь, и самостоятельно выбираете эффект эликсира из таблицы «Экспериментальный эликсир».",
      "Создание экспериментального эликсира требует наличия у вас инструментов алхимика. Любой эликсир, который вы создаёте с помощью этого умения, существует до тех пор, пока не будет выпит, или до конца вашего следующего продолжительного отдыха.",
      "Когда вы достигаете определенных уровней в этом классе, вы можете создавать дополнительные эликсиры в конце продолжительного отдыха: два на 6-м уровне и три на 15-м уровне. Бросок для определения эффекта каждого из эликсиров выполняется отдельно, и для каждого эликсира требуется свой собственный сосуд.",
      "5-й уровень, умение алхимика",
      "Вы достигли мастерства в использовании магических реагентов и научились усиливать исцеление и урон, наносимые с их помощью. Каждый раз, когда вы накладываете заклинание, используяинструменты алхимикав качестве фокусировки, вы получаете бонус к одному из бросков этого заклинания. Этот бросок должен восстанавливать хиты или наносить урон кислотой, огнём, некротической энергией или ядом. Бонус равен вашему модификатору Интеллекта (минимум +1).",
      "9-й уровень, умение алхимика",
      "Вы можете добавить восстанавливающие реагенты в некоторые из ваших эликсиров:",
      "Когда существо выпивает экспериментальный эликсир, который вы создали, оно получает количество временных хитов, равное 2к6 + ваш модификатор Интеллекта (минимум 1 временный хит).",
      "Вы можете накладыватьмалое восстановление [lesser restoration]без использования ячейки заклинаний и без подготовки заклинания при условии, что вы используетеинструменты алхимикав качестве заклинательной фокусировки. Вы можете использовать это умение количество раз, равное вашему модификатору Интеллекта (минимум один раз), и вы восстанавливаете все потраченные использования, когда завершаете продолжительный отдых.",
      "15-й уровень, умение алхимика",
      "Вы подвергались воздействию такого количества химических реагентов, что теперь они для вас почти безвредны, и вы можете использовать их, чтобы быстро справиться с некоторыми недугами:",
      "Вы приобретаете сопротивление урону кислотой и ядом, а также иммунитет к состояниюотравленный.",
      "Вы можете накладывать заклинаниявысшее восстановление [greater restoration]иполное исцеление [heal]без использования ячейки заклинаний, подготовки и использования материальных компонентов при условии, что вы используете инструменты алхимика в качестве заклинательной фокусировки. Как только вы накладываете одно из этих заклинаний с помощью данного умения, вы не можете наложить его повторно, пока не закончите продолжительный отдых."
    ],
    "УЧЁНЫЙ АЛХИМИК": [
      "5-й уровень, умение алхимика",
      "Вы достигли мастерства в использовании магических реагентов и научились усиливать исцеление и урон, наносимые с их помощью. Каждый раз, когда вы накладываете заклинание, используяинструменты алхимикав качестве фокусировки, вы получаете бонус к одному из бросков этого заклинания. Этот бросок должен восстанавливать хиты или наносить урон кислотой, огнём, некротической энергией или ядом. Бонус равен вашему модификатору Интеллекта (минимум +1).",
      "9-й уровень, умение алхимика",
      "Вы можете добавить восстанавливающие реагенты в некоторые из ваших эликсиров:",
      "Когда существо выпивает экспериментальный эликсир, который вы создали, оно получает количество временных хитов, равное 2к6 + ваш модификатор Интеллекта (минимум 1 временный хит).",
      "Вы можете накладыватьмалое восстановление [lesser restoration]без использования ячейки заклинаний и без подготовки заклинания при условии, что вы используетеинструменты алхимикав качестве заклинательной фокусировки. Вы можете использовать это умение количество раз, равное вашему модификатору Интеллекта (минимум один раз), и вы восстанавливаете все потраченные использования, когда завершаете продолжительный отдых.",
      "15-й уровень, умение алхимика",
      "Вы подвергались воздействию такого количества химических реагентов, что теперь они для вас почти безвредны, и вы можете использовать их, чтобы быстро справиться с некоторыми недугами:",
      "Вы приобретаете сопротивление урону кислотой и ядом, а также иммунитет к состояниюотравленный.",
      "Вы можете накладывать заклинаниявысшее восстановление [greater restoration]иполное исцеление [heal]без использования ячейки заклинаний, подготовки и использования материальных компонентов при условии, что вы используете инструменты алхимика в качестве заклинательной фокусировки. Как только вы накладываете одно из этих заклинаний с помощью данного умения, вы не можете наложить его повторно, пока не закончите продолжительный отдых."
    ],
    "ВОССТАНАВЛИВАЮЩИЕ РЕАГЕНТЫ": [
      "9-й уровень, умение алхимика",
      "Вы можете добавить восстанавливающие реагенты в некоторые из ваших эликсиров:",
      "Когда существо выпивает экспериментальный эликсир, который вы создали, оно получает количество временных хитов, равное 2к6 + ваш модификатор Интеллекта (минимум 1 временный хит).",
      "Вы можете накладыватьмалое восстановление [lesser restoration]без использования ячейки заклинаний и без подготовки заклинания при условии, что вы используетеинструменты алхимикав качестве заклинательной фокусировки. Вы можете использовать это умение количество раз, равное вашему модификатору Интеллекта (минимум один раз), и вы восстанавливаете все потраченные использования, когда завершаете продолжительный отдых.",
      "15-й уровень, умение алхимика",
      "Вы подвергались воздействию такого количества химических реагентов, что теперь они для вас почти безвредны, и вы можете использовать их, чтобы быстро справиться с некоторыми недугами:",
      "Вы приобретаете сопротивление урону кислотой и ядом, а также иммунитет к состояниюотравленный.",
      "Вы можете накладывать заклинаниявысшее восстановление [greater restoration]иполное исцеление [heal]без использования ячейки заклинаний, подготовки и использования материальных компонентов при условии, что вы используете инструменты алхимика в качестве заклинательной фокусировки. Как только вы накладываете одно из этих заклинаний с помощью данного умения, вы не можете наложить его повторно, пока не закончите продолжительный отдых."
    ],
    "ХИМИЧЕСКОЕ МАСТЕРСТВО": [
      "15-й уровень, умение алхимика",
      "Вы подвергались воздействию такого количества химических реагентов, что теперь они для вас почти безвредны, и вы можете использовать их, чтобы быстро справиться с некоторыми недугами:",
      "Вы приобретаете сопротивление урону кислотой и ядом, а также иммунитет к состояниюотравленный.",
      "Вы можете накладывать заклинаниявысшее восстановление [greater restoration]иполное исцеление [heal]без использования ячейки заклинаний, подготовки и использования материальных компонентов при условии, что вы используете инструменты алхимика в качестве заклинательной фокусировки. Как только вы накладываете одно из этих заклинаний с помощью данного умения, вы не можете наложить его повторно, пока не закончите продолжительный отдых."
    ],
    "Владение инструментами": [
      "3-й уровень, умение мастера кузнечного дела",
      "Вы получаете владениеинструментами кузнеца. Если вы уже владеете этим набором инструментов, то вы получаете владение другимиинструментами ремесленникапо вашему выбору.",
      "3-й уровень, умение мастера кузнечного дела",
      "У вас всегда есть подготовленные заклинания, которые вы получаете на определенных уровнях, согласно таблице «Заклинания мастера кузнечного дела». Для вас они считаются заклинаниями изобретателя, однако они не учитываются в общем количестве заклинаний, которые вы можете подготовить.",
      "3-й уровень, умение мастера кузнечного дела",
      "Вы обучены сражаться бок о бок со своими товарищами на поле боя. Вы получаете владение воинским оружием. Когда вы атакуете магическим оружием, то можете использовать ваш модификатор Интеллекта вместо модификатора Силы или Ловкости для бросков атаки и урона.",
      "3-й уровень, умение мастера кузнечного дела",
      "Вы обучились наполнять оружие частицей своего духа. Дхаканские даашоры назвали это оружие гаал’шаарат, с гоблинского «могучий клинок». Наполнение вашего гаал’шаарата похоже на «Инфузирование предмета», однако оно не учитываются в общем количестве «Инфузий предметов». Когда вы заканчиваете продолжительный отдых, вы можете прикоснуться к магическому или немагическому, простому или воинскому рукопашному оружию, которое станет вашим гаал’шааратом.",
      "После наполнения ваш гаал’шаарат- становится магическим оружием, дающим бонус +1 к броскам атаки и урона, если только оружие, которое вы наполняете, уже не даёт более высокий бонус. Этот бонус увеличивается, когда вы достигаете определенных уровней в этом классе, увеличиваясь до +2 на 8-м уровне и +3 на 13-м уровне.",
      "Если оружие, которое вы наполнили, обладает свойством «метательное», то оно возвращается в вашу руку сразу же после того, как будет использовано для дальнобойной атаки.",
      "Преимущества вашего гаал’шаарата сохраняются до тех пор, пока оружие не будет уничтожено или пока вы не используете эту способность, чтобы наполнить новый предмет этой силой. Другие существа не могут получить преимущества от особенностей вашего гаал’шаарата, и для них он функционирует так же, как обычное оружие.",
      "5-й уровень, умение мастера кузнечного дела",
      "Когда вы совершаете в свой ход действие Атака, то можете совершить две атаки вместо одной.",
      "9-й уровень, умение мастера кузнечного дела",
      "Вы получаете возможность улучшать оружие своего отряда, направляя атаки на слабости ваших врагов. Действием вы можете активировать ауру, которая исходит от вас в радиусе 30 футов. Аура перемещается вместе с вами, оставаясь с центром на вас и длится 1 минуту или до тех пор, пока ваша концентрация не закончится (как если бы вы накладывали заклинание).",
      "Когда вы активируете эту ауру, выберите один из следующих типов урона: звук, кислота, огонь, холод или электричество. Каждое существо находящееся в ауре по вашему выбору дополнительно наносит 1к4 урона выбранного типа при попадании атакой оружием.",
      "Вы можете использовать это умение количество раз, равное вашему модификатору Интеллекта (минимум один раз). Вы восстанавливаете все потраченные использования, когда заканчиваете продолжительный отдых.",
      "15-й уровень, умение мастера кузнечного дела",
      "Вы узнаете, как наполнить свой гаал’шаарат дополнительной силой и как использовать её в случае необходимости. Впервые, когда вы атакуете своим гаал’шааратом в свой ход, вы можете перенаправить часть или весь его бонус в свой КД, вместо того, чтобы использовать этот бонус для всех атак совершаемых в этот ход. За каждый 1 бонус, на который вы уменьшаете свои броски атак и урона, вы получаете +1 к своему КД. Пока вы продолжаете держать свой гаал’шаарат, бонус к КД остается активен до начала вашего следующего хода.",
      "Кроме того, когда вы заканчиваете продолжительный отдых, вы можете выбрать одно из следующих преимуществ. До тех пор, пока вы не закончите свой следующий продолжительный отдых, вы получаете выбранное преимущество всякий раз, пока вы держите свой гаал’шаарат.",
      "Вы получаете сопротивление урону психической энергией, и вы не можете бытьочарованыилииспуганы.",
      "Вы используете свой гаал’шаарат для направления стихий. При выборе этой способности выберите один из следующих типов урона: звук, кислота, огонь, холод или электричество. Когда вы попадаете атакой своим гаал’шааратом, цель дополнительно получает 1к6 урона выбранного типа."
    ],
    "ЗАКЛИНАНИЯ АРТИЛЛЕРИСТА": [
      "3-й уровень, умение артиллериста",
      "У вас всегда есть подготовленные заклинания, которые вы получаете на определённых уровнях, согласно таблице «Заклинания артиллериста». Для вас они считаются заклинаниями изобретателя, однако они не учитываются в общем количестве заклинаний, которые вы можете подготовить.",
      "3-й уровень, умение артиллериста",
      "Вы научились создавать мистическую пушку. Используяинструменты резчика по деревуилиинструменты кузнеца, вы можете действием создать Маленькую или Крошечную мистическую пушку в свободном пространстве на горизонтальной поверхности в пределах 5 футов от вас. Маленькая пушка занимает своё пространство, тогда как Крошечную можно держать в одной руке.",
      "Создав пушку, вы не сможете сделать это снова, пока не закончите продолжительный отдых или не потратите ячейку заклинаний. Единовременно вы можете иметь только одну пушку, и, пока она существует, вы не можете создать новую.",
      "Пушка — это магический предмет. Независимо от размера она имеет КД 18 и количество хитов, равное вашему пятикратному уровню в классе изобретателя. Пушка имеет иммунитет к урону ядом и психической энергией. Если нужно будет совершить проверку характеристики или спасбросок, считайте все её характеристики равными 10 (+0). При накладывании на пушку заговорапочинка [mending]она восстанавливает 2к6 хитов. Пушка исчезает, если её хиты опускаются до 0, либо спустя 1 час. Действием вы можете заставить её исчезнуть раньше.",
      "Когда вы создаете пушку, то определяете её внешний вид и то, есть ли у неё ноги. Также вы сами определяете какого именно она будет типа, выбирая из таблицы «Мистические пушки». В каждый ваш ход вы можете бонусным действием активировать пушку, если находитесь в пределах 60 футов от неё. Частью того же бонусного действия вы можете приказать пушке передвинуться или взобраться на высоту до 15 футов в свободное пространство при условии, что у неё есть ноги.",
      "5-й уровень, умение артиллериста",
      "Вы знаете, как превратить волшебную палочку, посох или жезл в мистическое огнестрельное оружие, проводник ваших разрушительных заклинаний. Когда вы заканчиваете продолжительный отдых, вы можете использоватьинструменты резчика по дереву, чтобы вырезать на палочке, посохе или жезле специальные символы и сделать этот предмет своим мистическим огнестрельным оружием. Символы исчезнут с предмета, если вы вырежете их на другом предмете позже. В противном случае они сохраняются бесконечно.",
      "Вы можете использовать своё мистическое огнестрельное оружие как заклинательную фокусировку для ваших заклинаний изобретателя. Когда вы накладываете заклинание изобретателя с помощью огнестрельного оружия, бросьте к8 и добавьте результат этого броска к одному из бросков урона заклинания.",
      "9-й уровень, умение артиллериста",
      "Каждая создаваемая вами мистическая пушка становится более разрушительной:",
      "Все броски урона пушки увеличиваются на 1к8.",
      "Если вы находитесь в пределах 60 футов от пушки, то можете действием приказать ей взорваться. Это уничтожает пушку и заставляет каждое существо в пределах 20 футов от неё совершить спасбросок Ловкости против Сл спасброска ваших заклинаний, получая 3к8 урона силовым полем при провале и половину этого урона при успехе.",
      "15-й уровень, умение артиллериста",
      "Вы — мастер по созданию хорошо защищённых огневых позиций с использованием мистической пушки:",
      "Вы и ваши союзники получаетеукрытие наполовинув пределах 10 футов от вашей мистической пушки из-за излучаемого ею мерцающего поля магической защиты.",
      "Теперь у вас может быть две пушки одновременно. Вы можете создавать две пушки одним действием (но не за одну ячейку заклинаний), и активировать их одновременно бонусным действием. Вы определяете, одинаковы ли эти пушки или отличаются друг от друга. Вы не можете создать третью пушку, пока у вас есть две."
    ],
    "МИСТИЧЕСКАЯ ПУШКА": [
      "3-й уровень, умение артиллериста",
      "Вы научились создавать мистическую пушку. Используяинструменты резчика по деревуилиинструменты кузнеца, вы можете действием создать Маленькую или Крошечную мистическую пушку в свободном пространстве на горизонтальной поверхности в пределах 5 футов от вас. Маленькая пушка занимает своё пространство, тогда как Крошечную можно держать в одной руке.",
      "Создав пушку, вы не сможете сделать это снова, пока не закончите продолжительный отдых или не потратите ячейку заклинаний. Единовременно вы можете иметь только одну пушку, и, пока она существует, вы не можете создать новую.",
      "Пушка — это магический предмет. Независимо от размера она имеет КД 18 и количество хитов, равное вашему пятикратному уровню в классе изобретателя. Пушка имеет иммунитет к урону ядом и психической энергией. Если нужно будет совершить проверку характеристики или спасбросок, считайте все её характеристики равными 10 (+0). При накладывании на пушку заговорапочинка [mending]она восстанавливает 2к6 хитов. Пушка исчезает, если её хиты опускаются до 0, либо спустя 1 час. Действием вы можете заставить её исчезнуть раньше.",
      "Когда вы создаете пушку, то определяете её внешний вид и то, есть ли у неё ноги. Также вы сами определяете какого именно она будет типа, выбирая из таблицы «Мистические пушки». В каждый ваш ход вы можете бонусным действием активировать пушку, если находитесь в пределах 60 футов от неё. Частью того же бонусного действия вы можете приказать пушке передвинуться или взобраться на высоту до 15 футов в свободное пространство при условии, что у неё есть ноги.",
      "5-й уровень, умение артиллериста",
      "Вы знаете, как превратить волшебную палочку, посох или жезл в мистическое огнестрельное оружие, проводник ваших разрушительных заклинаний. Когда вы заканчиваете продолжительный отдых, вы можете использоватьинструменты резчика по дереву, чтобы вырезать на палочке, посохе или жезле специальные символы и сделать этот предмет своим мистическим огнестрельным оружием. Символы исчезнут с предмета, если вы вырежете их на другом предмете позже. В противном случае они сохраняются бесконечно.",
      "Вы можете использовать своё мистическое огнестрельное оружие как заклинательную фокусировку для ваших заклинаний изобретателя. Когда вы накладываете заклинание изобретателя с помощью огнестрельного оружия, бросьте к8 и добавьте результат этого броска к одному из бросков урона заклинания.",
      "9-й уровень, умение артиллериста",
      "Каждая создаваемая вами мистическая пушка становится более разрушительной:",
      "Все броски урона пушки увеличиваются на 1к8.",
      "Если вы находитесь в пределах 60 футов от пушки, то можете действием приказать ей взорваться. Это уничтожает пушку и заставляет каждое существо в пределах 20 футов от неё совершить спасбросок Ловкости против Сл спасброска ваших заклинаний, получая 3к8 урона силовым полем при провале и половину этого урона при успехе.",
      "15-й уровень, умение артиллериста",
      "Вы — мастер по созданию хорошо защищённых огневых позиций с использованием мистической пушки:",
      "Вы и ваши союзники получаетеукрытие наполовинув пределах 10 футов от вашей мистической пушки из-за излучаемого ею мерцающего поля магической защиты.",
      "Теперь у вас может быть две пушки одновременно. Вы можете создавать две пушки одним действием (но не за одну ячейку заклинаний), и активировать их одновременно бонусным действием. Вы определяете, одинаковы ли эти пушки или отличаются друг от друга. Вы не можете создать третью пушку, пока у вас есть две."
    ],
    "Мистическое ОГНЕСТРЕЛЬНОЕ ОРУЖИЕ": [
      "5-й уровень, умение артиллериста",
      "Вы знаете, как превратить волшебную палочку, посох или жезл в мистическое огнестрельное оружие, проводник ваших разрушительных заклинаний. Когда вы заканчиваете продолжительный отдых, вы можете использоватьинструменты резчика по дереву, чтобы вырезать на палочке, посохе или жезле специальные символы и сделать этот предмет своим мистическим огнестрельным оружием. Символы исчезнут с предмета, если вы вырежете их на другом предмете позже. В противном случае они сохраняются бесконечно.",
      "Вы можете использовать своё мистическое огнестрельное оружие как заклинательную фокусировку для ваших заклинаний изобретателя. Когда вы накладываете заклинание изобретателя с помощью огнестрельного оружия, бросьте к8 и добавьте результат этого броска к одному из бросков урона заклинания.",
      "9-й уровень, умение артиллериста",
      "Каждая создаваемая вами мистическая пушка становится более разрушительной:",
      "Все броски урона пушки увеличиваются на 1к8.",
      "Если вы находитесь в пределах 60 футов от пушки, то можете действием приказать ей взорваться. Это уничтожает пушку и заставляет каждое существо в пределах 20 футов от неё совершить спасбросок Ловкости против Сл спасброска ваших заклинаний, получая 3к8 урона силовым полем при провале и половину этого урона при успехе.",
      "15-й уровень, умение артиллериста",
      "Вы — мастер по созданию хорошо защищённых огневых позиций с использованием мистической пушки:",
      "Вы и ваши союзники получаетеукрытие наполовинув пределах 10 футов от вашей мистической пушки из-за излучаемого ею мерцающего поля магической защиты.",
      "Теперь у вас может быть две пушки одновременно. Вы можете создавать две пушки одним действием (но не за одну ячейку заклинаний), и активировать их одновременно бонусным действием. Вы определяете, одинаковы ли эти пушки или отличаются друг от друга. Вы не можете создать третью пушку, пока у вас есть две."
    ],
    "ВЗРЫВООПАСНАЯ ПУШКА": [
      "9-й уровень, умение артиллериста",
      "Каждая создаваемая вами мистическая пушка становится более разрушительной:",
      "Все броски урона пушки увеличиваются на 1к8.",
      "Если вы находитесь в пределах 60 футов от пушки, то можете действием приказать ей взорваться. Это уничтожает пушку и заставляет каждое существо в пределах 20 футов от неё совершить спасбросок Ловкости против Сл спасброска ваших заклинаний, получая 3к8 урона силовым полем при провале и половину этого урона при успехе.",
      "15-й уровень, умение артиллериста",
      "Вы — мастер по созданию хорошо защищённых огневых позиций с использованием мистической пушки:",
      "Вы и ваши союзники получаетеукрытие наполовинув пределах 10 футов от вашей мистической пушки из-за излучаемого ею мерцающего поля магической защиты.",
      "Теперь у вас может быть две пушки одновременно. Вы можете создавать две пушки одним действием (но не за одну ячейку заклинаний), и активировать их одновременно бонусным действием. Вы определяете, одинаковы ли эти пушки или отличаются друг от друга. Вы не можете создать третью пушку, пока у вас есть две."
    ],
    "УКРЕПЛЁННАЯ ПОЗИЦИЯ": [
      "15-й уровень, умение артиллериста",
      "Вы — мастер по созданию хорошо защищённых огневых позиций с использованием мистической пушки:",
      "Вы и ваши союзники получаетеукрытие наполовинув пределах 10 футов от вашей мистической пушки из-за излучаемого ею мерцающего поля магической защиты.",
      "Теперь у вас может быть две пушки одновременно. Вы можете создавать две пушки одним действием (но не за одну ячейку заклинаний), и активировать их одновременно бонусным действием. Вы определяете, одинаковы ли эти пушки или отличаются друг от друга. Вы не можете создать третью пушку, пока у вас есть две."
    ],
    "ЗАКЛИНАНИЯ БОЕВОГО КУЗНЕЦА": [
      "3-й уровень, умение боевого кузнеца",
      "У вас всегда есть подготовленные заклинания, которые вы получаете на определённых уровнях, согласно таблице «Заклинания боевого кузнеца». Для вас они считаются заклинаниями изобретателя, однако не учитываются в общем количестве заклинаний, которые вы можете подготовить.",
      "3-й уровень, умение боевого кузнеца",
      "Ваша боевая подготовка и эксперименты с магией окупились, даровав две особенности:",
      "Вы получаете владение воинским оружием.",
      "Когда вы атакуете магическим оружием, то можете использовать ваш модификатор Интеллекта вместо модификатора Силы или Ловкости для бросков атаки и урона.",
      "3-й уровень, умение боевого кузнеца",
      "Ваше искусство позволило обзавестись спутником —стальным защитником [steel defender]. Он дружелюбен к вам и вашим союзникам, и подчиняется вашим командам. Вы определяете внешний вид этого существа, а также то, две у него ноги или четыре — это не влияет на игровые характеристики.",
      "В бою стальной защитник имеет такую же инициативу, как и вы, и ходит сразу после вас. Он может перемещаться и использовать свою реакцию самостоятельно, но единственное действие, которое он может совершать в свой ход — этоУклонение, если только вы не используете своё бонусное действие, чтобы приказать ему сделать что-то другое. Это действие может быть одним из тех, что описаны в его блоке статистики, или же любым другим. Если вынедееспособны, то защитник может использовать любое действие по своему усмотрению, а не толькоУклонение.",
      "Если на защитника накладывается заговорпочинка [mending], то он восстанавливает 2к6 хитов. Если он умирает, то в течение часа вы можете действием оживить его, используяинструменты кузнеца. Вы должны находиться в 5 футах от стального защитника, и нужно будет потратить одну ячейку заклинания 1-го уровня или выше. Защитник возвращается к жизни через 1 минуту с полным количеством хитов.",
      "Вы можете создать нового защитника в конце продолжительного отдыха, если у вас естьинструменты кузнеца. Если у вас уже есть защитник, созданный с помощью этого умения, то он мгновенно погибает. Защитник также погибает, если вы умираете.",
      "5-й уровень, умение боевого кузнеца",
      "Когда вы совершаете в свой ход действие Атака, то можете совершить две атаки вместо одной.",
      "9-й уровень, умение боевого кузнеца",
      "Вы изучаете новые способы направлять магическую энергию, чтобы нанести вред или исцелить. Когда вы попадаете по цели атакой магическим оружием, или ваш стальной защитник попадает по цели, вы можете направить магическую энергию через этот удар для создания одного из следующих эффектов:",
      "Цель дополнительно получает 2к6 урона силовым полем.",
      "Выберите одно существо или объект, который вы можете видеть в радиусе 30 футов от цели. К выбранной цели направляется целительная энергия, восстанавливая ей 2к6 хитов.",
      "Вы можете направлять эту магическую энергию количество раз, равное вашему модификатору Интеллекта (минимум один раз), но не более одного раза за ход. Вы восстанавливаете все потраченные использования после окончания продолжительного отдыха.",
      "15-й уровень, умение боевого кузнеца",
      "Ваше умение «Магическая встряска» и стальной защитник усиливаются:",
      "Дополнительный урон и исцеление от «Магической встряски» увеличиваются до 4к6.",
      "Ваш стальной защитник получает бонус +2 к КД.",
      "Каждый раз, когда ваш стальной защитник использует\r\n                «Отражение атаки», атакующий получает урон силовым полем, равный 1к4 + ваш модификатор Интеллекта."
    ],
    "БОЕВАЯ ГОТОВНОСТЬ": [
      "3-й уровень, умение боевого кузнеца",
      "Ваша боевая подготовка и эксперименты с магией окупились, даровав две особенности:",
      "Вы получаете владение воинским оружием.",
      "Когда вы атакуете магическим оружием, то можете использовать ваш модификатор Интеллекта вместо модификатора Силы или Ловкости для бросков атаки и урона.",
      "3-й уровень, умение боевого кузнеца",
      "Ваше искусство позволило обзавестись спутником —стальным защитником [steel defender]. Он дружелюбен к вам и вашим союзникам, и подчиняется вашим командам. Вы определяете внешний вид этого существа, а также то, две у него ноги или четыре — это не влияет на игровые характеристики.",
      "В бою стальной защитник имеет такую же инициативу, как и вы, и ходит сразу после вас. Он может перемещаться и использовать свою реакцию самостоятельно, но единственное действие, которое он может совершать в свой ход — этоУклонение, если только вы не используете своё бонусное действие, чтобы приказать ему сделать что-то другое. Это действие может быть одним из тех, что описаны в его блоке статистики, или же любым другим. Если вынедееспособны, то защитник может использовать любое действие по своему усмотрению, а не толькоУклонение.",
      "Если на защитника накладывается заговорпочинка [mending], то он восстанавливает 2к6 хитов. Если он умирает, то в течение часа вы можете действием оживить его, используяинструменты кузнеца. Вы должны находиться в 5 футах от стального защитника, и нужно будет потратить одну ячейку заклинания 1-го уровня или выше. Защитник возвращается к жизни через 1 минуту с полным количеством хитов.",
      "Вы можете создать нового защитника в конце продолжительного отдыха, если у вас естьинструменты кузнеца. Если у вас уже есть защитник, созданный с помощью этого умения, то он мгновенно погибает. Защитник также погибает, если вы умираете.",
      "5-й уровень, умение боевого кузнеца",
      "Когда вы совершаете в свой ход действие Атака, то можете совершить две атаки вместо одной.",
      "9-й уровень, умение боевого кузнеца",
      "Вы изучаете новые способы направлять магическую энергию, чтобы нанести вред или исцелить. Когда вы попадаете по цели атакой магическим оружием, или ваш стальной защитник попадает по цели, вы можете направить магическую энергию через этот удар для создания одного из следующих эффектов:",
      "Цель дополнительно получает 2к6 урона силовым полем.",
      "Выберите одно существо или объект, который вы можете видеть в радиусе 30 футов от цели. К выбранной цели направляется целительная энергия, восстанавливая ей 2к6 хитов.",
      "Вы можете направлять эту магическую энергию количество раз, равное вашему модификатору Интеллекта (минимум один раз), но не более одного раза за ход. Вы восстанавливаете все потраченные использования после окончания продолжительного отдыха.",
      "15-й уровень, умение боевого кузнеца",
      "Ваше умение «Магическая встряска» и стальной защитник усиливаются:",
      "Дополнительный урон и исцеление от «Магической встряски» увеличиваются до 4к6.",
      "Ваш стальной защитник получает бонус +2 к КД.",
      "Каждый раз, когда ваш стальной защитник использует\r\n                «Отражение атаки», атакующий получает урон силовым полем, равный 1к4 + ваш модификатор Интеллекта."
    ],
    "СТАЛЬНОЙ ЗАЩИТНИК": [
      "3-й уровень, умение боевого кузнеца",
      "Ваше искусство позволило обзавестись спутником —стальным защитником [steel defender]. Он дружелюбен к вам и вашим союзникам, и подчиняется вашим командам. Вы определяете внешний вид этого существа, а также то, две у него ноги или четыре — это не влияет на игровые характеристики.",
      "В бою стальной защитник имеет такую же инициативу, как и вы, и ходит сразу после вас. Он может перемещаться и использовать свою реакцию самостоятельно, но единственное действие, которое он может совершать в свой ход — этоУклонение, если только вы не используете своё бонусное действие, чтобы приказать ему сделать что-то другое. Это действие может быть одним из тех, что описаны в его блоке статистики, или же любым другим. Если вынедееспособны, то защитник может использовать любое действие по своему усмотрению, а не толькоУклонение.",
      "Если на защитника накладывается заговорпочинка [mending], то он восстанавливает 2к6 хитов. Если он умирает, то в течение часа вы можете действием оживить его, используяинструменты кузнеца. Вы должны находиться в 5 футах от стального защитника, и нужно будет потратить одну ячейку заклинания 1-го уровня или выше. Защитник возвращается к жизни через 1 минуту с полным количеством хитов.",
      "Вы можете создать нового защитника в конце продолжительного отдыха, если у вас естьинструменты кузнеца. Если у вас уже есть защитник, созданный с помощью этого умения, то он мгновенно погибает. Защитник также погибает, если вы умираете.",
      "5-й уровень, умение боевого кузнеца",
      "Когда вы совершаете в свой ход действие Атака, то можете совершить две атаки вместо одной.",
      "9-й уровень, умение боевого кузнеца",
      "Вы изучаете новые способы направлять магическую энергию, чтобы нанести вред или исцелить. Когда вы попадаете по цели атакой магическим оружием, или ваш стальной защитник попадает по цели, вы можете направить магическую энергию через этот удар для создания одного из следующих эффектов:",
      "Цель дополнительно получает 2к6 урона силовым полем.",
      "Выберите одно существо или объект, который вы можете видеть в радиусе 30 футов от цели. К выбранной цели направляется целительная энергия, восстанавливая ей 2к6 хитов.",
      "Вы можете направлять эту магическую энергию количество раз, равное вашему модификатору Интеллекта (минимум один раз), но не более одного раза за ход. Вы восстанавливаете все потраченные использования после окончания продолжительного отдыха.",
      "15-й уровень, умение боевого кузнеца",
      "Ваше умение «Магическая встряска» и стальной защитник усиливаются:",
      "Дополнительный урон и исцеление от «Магической встряски» увеличиваются до 4к6.",
      "Ваш стальной защитник получает бонус +2 к КД.",
      "Каждый раз, когда ваш стальной защитник использует\r\n                «Отражение атаки», атакующий получает урон силовым полем, равный 1к4 + ваш модификатор Интеллекта."
    ],
    "ДОПОЛНИТЕЛЬНАЯ АТАКА": [
      "5-й уровень, умение стихийного проводника",
      "Если вы в свой ход совершаете действие Атака, вы можете совершить две атаки вместо одной.",
      "9-й уровень, умение стихийного проводника",
      "Всякий раз, когда вы заканчиваете продолжительный отдых, выберите один из типов стихийного урона: кислота, холод, огонь, звук, яд или электричество, чтобы направить его в своё оружие. Ваше оружие наносит дополнительный урон этого вида, равный вашему модификатору Интеллекта.",
      "Кроме того, когда вы накладываете заклинание 1-го уровня или выше, наносящее стихийный урон, вы можете бонусным действием направить часть его энергии в своё оружие, изменяя элемент, который вы сейчас направляете. Таким образом, вы можете изменить свой направляемую стихию количество раз, равное 1 + ваш модификатор Интеллекта. Когда вы заканчиваете продолжительный отдых, вы восстанавливаете все потраченные использования.",
      "15-й уровень, умение стихийного проводника",
      "Элемент, который вы проводите, распространяется на вашу броню. Всякий раз, когда вы оканчиваете продолжительный отдых, выбираете один из видов стихийного урона: кислота, холод, огонь, звук, яд или электричество, вы получаете сопротивление выбранному типу урона (оно не обязательно должно быть таким же, как у «Стихийного канала»).",
      "Кроме того, когда вы накладываете заклинание 1-го уровня или выше, наносящее стихийный урон, бонусным действием вы можете направить часть его энергии в свои доспехи, изменяя элемент, к которому вы в настоящее время имеете сопротивление. Вы можете изменить только урон от стихий или сопротивление стихиям, но не то и другое одновременно. (Это умение используется так же, как и «Стихийный канал»)"
    ],
    "МАГИЧЕСКАЯ ВСТРЯСКА": [
      "9-й уровень, умение боевого кузнеца",
      "Вы изучаете новые способы направлять магическую энергию, чтобы нанести вред или исцелить. Когда вы попадаете по цели атакой магическим оружием, или ваш стальной защитник попадает по цели, вы можете направить магическую энергию через этот удар для создания одного из следующих эффектов:",
      "Цель дополнительно получает 2к6 урона силовым полем.",
      "Выберите одно существо или объект, который вы можете видеть в радиусе 30 футов от цели. К выбранной цели направляется целительная энергия, восстанавливая ей 2к6 хитов.",
      "Вы можете направлять эту магическую энергию количество раз, равное вашему модификатору Интеллекта (минимум один раз), но не более одного раза за ход. Вы восстанавливаете все потраченные использования после окончания продолжительного отдыха.",
      "15-й уровень, умение боевого кузнеца",
      "Ваше умение «Магическая встряска» и стальной защитник усиливаются:",
      "Дополнительный урон и исцеление от «Магической встряски» увеличиваются до 4к6.",
      "Ваш стальной защитник получает бонус +2 к КД.",
      "Каждый раз, когда ваш стальной защитник использует\r\n                «Отражение атаки», атакующий получает урон силовым полем, равный 1к4 + ваш модификатор Интеллекта."
    ],
    "УЛУЧШЕННЫЙ ЗАЩИТНИК": [
      "15-й уровень, умение боевого кузнеца",
      "Ваше умение «Магическая встряска» и стальной защитник усиливаются:",
      "Дополнительный урон и исцеление от «Магической встряски» увеличиваются до 4к6.",
      "Ваш стальной защитник получает бонус +2 к КД.",
      "Каждый раз, когда ваш стальной защитник использует\r\n                «Отражение атаки», атакующий получает урон силовым полем, равный 1к4 + ваш модификатор Интеллекта."
    ],
    "ЗАКЛИНАНИЯ БРОННИКА": [
      "3-й уровень, умение бронника",
      "У вас всегда есть подготовленные заклинания, которые вы получаете на определенных уровнях, согласно таблице «Заклинания бронника». Для вас они считаются заклинаниями изобретателя, однако они не учитываются в общем количестве заклинаний, которые вы можете подготовить.",
      "3-й уровень, умение бронника",
      "Ваши опыты с металлами привели к тому, что вы сделали доспех проводником своей магии. Если у вас в руках находятсяинструменты кузнеца, то действием вы можете превратить доспех, который на вас надет, в мистический.",
      "Пока вы облачены в этот доспех, вы получаете следующие преимущества:",
      "Если обычно доспех имеет определённые требования к Силе, то для вашего мистического доспеха это не нужно.",
      "Вы можете использовать мистический доспех в качестве заклинательной фокусировки для ваших заклинаний изобретателя.",
      "Доспех соединён с вами и не может быть снят против вашей воли. Он полностью покрывает ваше тело, однако вы можете сложить шлем или развернуть его обратно бонусным действием. Доспех заменяет любые отсутствующие у вас конечности — замена функционирует идентично оригинальным частям тела.",
      "Действием вы можете снять или надеть доспех.",
      "Броня остаётся мистическим доспехом, пока вы не облачитесь в другой комплект доспехов или не умрёте.",
      "3-й уровень, умение бронника",
      "Вы можете модифицировать свой мистический доспех. Выберите одну из двух нижеописанных моделей: «страж» или «лазутчик». Модель, которую вы выбираете, даёт вам особые преимущества во время использования.",
      "Каждая модель обладает специальным оружием. Когда вы им атакуете, можете добавить к броскам атаки и урона свой модификатор Интеллекта вместо Силы или Ловкости.",
      "Вы можете изменить модель доспеха по окончании короткого или продолжительного отдыха при условии, что держите в рукахинструменты кузнеца.",
      "Страж. Вы настраиваете свой доспех таким образом, чтобы быть в гуще сражения. Он имеет следующие особенности:",
      "Громовые перчатки. Каждая из латных перчаток вашего доспеха, пока вы ничего в них не держите, считается простым рукопашным оружием и наносит 1к8 урона звуком при попадании. Существо, по которому попали перчаткой, до начала вашего следующего хода совершает броски атаки с помехой против всех целей кроме вас, так как доспех магическим образом испускает отвлекающий импульс, когда существо атакует кого-то другого.",
      "Защитное поле. Бонусным действием вы можете получить количество временных хитов, равное вашему уровню в этом классе, заменив ими любые временные хиты, которые у вас уже есть. Вы теряете эти временные хиты, если снимаете доспех. Вы можете использовать эту особенность количество раз, равное вашему бонусу мастерства, и восстанавливаете все использования, когда заканчиваете продолжительный отдых.",
      "Лазутчик. Вы настраиваете доспех для того, чтобы действовать деликатно. Он имеет следующие особенности:",
      "Метатель молний. Похожий на драгоценный камень нарост появляется на одном из ваших бронированных кулаков или на груди (по вашему выбору). Он считается простым дальнобойным оружием с нормальнойдистанциейв 90 футов и максимальной дистанцией в 300 футов, наносящим 1к6 урона электричеством при попадании. Один раз в каждый свой ход, когда вы попадаете по существу этим оружием, вы можете дополнительно нанести ему 1к6 урона электричеством.",
      "Заряженные шаги. Ваша скорость ходьбы увеличивается на 5 футов.",
      "Заглушающее поле. Вы совершаете с преимуществом проверки Ловкости (Скрытность). Если доспех накладывает помеху на данную проверку, то преимущество и помеха отменяют друг друга, как и обычно.",
      "5-й уровень, умение бронника",
      "Когда вы совершаете в свой ход действие Атака, то можете совершить две атаки вместо одной.",
      "9-й уровень, умение бронника",
      "Вы узнаёте, как использовать инфузии, чтобы особым образом модифицировать свой мистический доспех. Теперь для вашего умения «Инфузирование предмета» каждый элемент доспеха считается отдельным предметом: доспех (нагрудник), ботинки, шлем и специальное оружие доспеха. Любой из этих предметов может быть насыщен одной из ваших инфузий, которые остаются, даже если вы меняете модель доспеха с помощью соответствующего умения. Кроме того, ваше максимальное количество насыщенных магией предметов увеличивается на два при условии, что они являются частями вашего мистического доспеха.",
      "15-й уровень, умение бронника",
      "Ваш мистический доспех получает дополнительные преимущества в зависимости от его модели.",
      "Страж. Когда существо Огромного или меньшего размера, которое вы можете видеть, заканчивает свой ход в пределах 30 футов от вас, вы можете использовать свою реакцию и магическим образом заставить это существо совершить спасбросок Силы против Сл спасброска ваших заклинаний. При провале существо притягивается к вам на расстояние до 25 футов в свободное пространство. Если вы притягиваете существо к месту в пределах 5 футов рядом с вами, то можете совершить рукопашную атаку оружием по этому существу частью той же реакции. Вы можете использовать реакцию подобным образом количество раз, равное вашему бонусу мастерства. Вы восстанавливаете все потраченные использования после окончания продолжительного отдыха.",
      "Лазутчик. Любое существо, получившее урон от «Метателя молний», начинает мерцать магическим светом до начала вашего следующего хода. Существо излучает тусклый свет в радиусе 5 футов и совершает броски атаки против вас с помехой, так как свет слепит его при попытке атаковать. Кроме того, следующая атака по этому существу совершается с преимуществом, и, если атака попадает, то цель дополнительно получает 1к6 урона электричеством."
    ],
    "мистический ДОСПЕХ": [
      "3-й уровень, умение бронника",
      "Ваши опыты с металлами привели к тому, что вы сделали доспех проводником своей магии. Если у вас в руках находятсяинструменты кузнеца, то действием вы можете превратить доспех, который на вас надет, в мистический.",
      "Пока вы облачены в этот доспех, вы получаете следующие преимущества:",
      "Если обычно доспех имеет определённые требования к Силе, то для вашего мистического доспеха это не нужно.",
      "Вы можете использовать мистический доспех в качестве заклинательной фокусировки для ваших заклинаний изобретателя.",
      "Доспех соединён с вами и не может быть снят против вашей воли. Он полностью покрывает ваше тело, однако вы можете сложить шлем или развернуть его обратно бонусным действием. Доспех заменяет любые отсутствующие у вас конечности — замена функционирует идентично оригинальным частям тела.",
      "Действием вы можете снять или надеть доспех.",
      "Броня остаётся мистическим доспехом, пока вы не облачитесь в другой комплект доспехов или не умрёте.",
      "3-й уровень, умение бронника",
      "Вы можете модифицировать свой мистический доспех. Выберите одну из двух нижеописанных моделей: «страж» или «лазутчик». Модель, которую вы выбираете, даёт вам особые преимущества во время использования.",
      "Каждая модель обладает специальным оружием. Когда вы им атакуете, можете добавить к броскам атаки и урона свой модификатор Интеллекта вместо Силы или Ловкости.",
      "Вы можете изменить модель доспеха по окончании короткого или продолжительного отдыха при условии, что держите в рукахинструменты кузнеца.",
      "Страж. Вы настраиваете свой доспех таким образом, чтобы быть в гуще сражения. Он имеет следующие особенности:",
      "Громовые перчатки. Каждая из латных перчаток вашего доспеха, пока вы ничего в них не держите, считается простым рукопашным оружием и наносит 1к8 урона звуком при попадании. Существо, по которому попали перчаткой, до начала вашего следующего хода совершает броски атаки с помехой против всех целей кроме вас, так как доспех магическим образом испускает отвлекающий импульс, когда существо атакует кого-то другого.",
      "Защитное поле. Бонусным действием вы можете получить количество временных хитов, равное вашему уровню в этом классе, заменив ими любые временные хиты, которые у вас уже есть. Вы теряете эти временные хиты, если снимаете доспех. Вы можете использовать эту особенность количество раз, равное вашему бонусу мастерства, и восстанавливаете все использования, когда заканчиваете продолжительный отдых.",
      "Лазутчик. Вы настраиваете доспех для того, чтобы действовать деликатно. Он имеет следующие особенности:",
      "Метатель молний. Похожий на драгоценный камень нарост появляется на одном из ваших бронированных кулаков или на груди (по вашему выбору). Он считается простым дальнобойным оружием с нормальнойдистанциейв 90 футов и максимальной дистанцией в 300 футов, наносящим 1к6 урона электричеством при попадании. Один раз в каждый свой ход, когда вы попадаете по существу этим оружием, вы можете дополнительно нанести ему 1к6 урона электричеством.",
      "Заряженные шаги. Ваша скорость ходьбы увеличивается на 5 футов.",
      "Заглушающее поле. Вы совершаете с преимуществом проверки Ловкости (Скрытность). Если доспех накладывает помеху на данную проверку, то преимущество и помеха отменяют друг друга, как и обычно.",
      "5-й уровень, умение бронника",
      "Когда вы совершаете в свой ход действие Атака, то можете совершить две атаки вместо одной.",
      "9-й уровень, умение бронника",
      "Вы узнаёте, как использовать инфузии, чтобы особым образом модифицировать свой мистический доспех. Теперь для вашего умения «Инфузирование предмета» каждый элемент доспеха считается отдельным предметом: доспех (нагрудник), ботинки, шлем и специальное оружие доспеха. Любой из этих предметов может быть насыщен одной из ваших инфузий, которые остаются, даже если вы меняете модель доспеха с помощью соответствующего умения. Кроме того, ваше максимальное количество насыщенных магией предметов увеличивается на два при условии, что они являются частями вашего мистического доспеха.",
      "15-й уровень, умение бронника",
      "Ваш мистический доспех получает дополнительные преимущества в зависимости от его модели.",
      "Страж. Когда существо Огромного или меньшего размера, которое вы можете видеть, заканчивает свой ход в пределах 30 футов от вас, вы можете использовать свою реакцию и магическим образом заставить это существо совершить спасбросок Силы против Сл спасброска ваших заклинаний. При провале существо притягивается к вам на расстояние до 25 футов в свободное пространство. Если вы притягиваете существо к месту в пределах 5 футов рядом с вами, то можете совершить рукопашную атаку оружием по этому существу частью той же реакции. Вы можете использовать реакцию подобным образом количество раз, равное вашему бонусу мастерства. Вы восстанавливаете все потраченные использования после окончания продолжительного отдыха.",
      "Лазутчик. Любое существо, получившее урон от «Метателя молний», начинает мерцать магическим светом до начала вашего следующего хода. Существо излучает тусклый свет в радиусе 5 футов и совершает броски атаки против вас с помехой, так как свет слепит его при попытке атаковать. Кроме того, следующая атака по этому существу совершается с преимуществом, и, если атака попадает, то цель дополнительно получает 1к6 урона электричеством."
    ],
    "МОДЕЛЬ ДОСПЕХА": [
      "3-й уровень, умение бронника",
      "Вы можете модифицировать свой мистический доспех. Выберите одну из двух нижеописанных моделей: «страж» или «лазутчик». Модель, которую вы выбираете, даёт вам особые преимущества во время использования.",
      "Каждая модель обладает специальным оружием. Когда вы им атакуете, можете добавить к броскам атаки и урона свой модификатор Интеллекта вместо Силы или Ловкости.",
      "Вы можете изменить модель доспеха по окончании короткого или продолжительного отдыха при условии, что держите в рукахинструменты кузнеца.",
      "Страж. Вы настраиваете свой доспех таким образом, чтобы быть в гуще сражения. Он имеет следующие особенности:",
      "Громовые перчатки. Каждая из латных перчаток вашего доспеха, пока вы ничего в них не держите, считается простым рукопашным оружием и наносит 1к8 урона звуком при попадании. Существо, по которому попали перчаткой, до начала вашего следующего хода совершает броски атаки с помехой против всех целей кроме вас, так как доспех магическим образом испускает отвлекающий импульс, когда существо атакует кого-то другого.",
      "Защитное поле. Бонусным действием вы можете получить количество временных хитов, равное вашему уровню в этом классе, заменив ими любые временные хиты, которые у вас уже есть. Вы теряете эти временные хиты, если снимаете доспех. Вы можете использовать эту особенность количество раз, равное вашему бонусу мастерства, и восстанавливаете все использования, когда заканчиваете продолжительный отдых.",
      "Лазутчик. Вы настраиваете доспех для того, чтобы действовать деликатно. Он имеет следующие особенности:",
      "Метатель молний. Похожий на драгоценный камень нарост появляется на одном из ваших бронированных кулаков или на груди (по вашему выбору). Он считается простым дальнобойным оружием с нормальнойдистанциейв 90 футов и максимальной дистанцией в 300 футов, наносящим 1к6 урона электричеством при попадании. Один раз в каждый свой ход, когда вы попадаете по существу этим оружием, вы можете дополнительно нанести ему 1к6 урона электричеством.",
      "Заряженные шаги. Ваша скорость ходьбы увеличивается на 5 футов.",
      "Заглушающее поле. Вы совершаете с преимуществом проверки Ловкости (Скрытность). Если доспех накладывает помеху на данную проверку, то преимущество и помеха отменяют друг друга, как и обычно.",
      "5-й уровень, умение бронника",
      "Когда вы совершаете в свой ход действие Атака, то можете совершить две атаки вместо одной.",
      "9-й уровень, умение бронника",
      "Вы узнаёте, как использовать инфузии, чтобы особым образом модифицировать свой мистический доспех. Теперь для вашего умения «Инфузирование предмета» каждый элемент доспеха считается отдельным предметом: доспех (нагрудник), ботинки, шлем и специальное оружие доспеха. Любой из этих предметов может быть насыщен одной из ваших инфузий, которые остаются, даже если вы меняете модель доспеха с помощью соответствующего умения. Кроме того, ваше максимальное количество насыщенных магией предметов увеличивается на два при условии, что они являются частями вашего мистического доспеха.",
      "15-й уровень, умение бронника",
      "Ваш мистический доспех получает дополнительные преимущества в зависимости от его модели.",
      "Страж. Когда существо Огромного или меньшего размера, которое вы можете видеть, заканчивает свой ход в пределах 30 футов от вас, вы можете использовать свою реакцию и магическим образом заставить это существо совершить спасбросок Силы против Сл спасброска ваших заклинаний. При провале существо притягивается к вам на расстояние до 25 футов в свободное пространство. Если вы притягиваете существо к месту в пределах 5 футов рядом с вами, то можете совершить рукопашную атаку оружием по этому существу частью той же реакции. Вы можете использовать реакцию подобным образом количество раз, равное вашему бонусу мастерства. Вы восстанавливаете все потраченные использования после окончания продолжительного отдыха.",
      "Лазутчик. Любое существо, получившее урон от «Метателя молний», начинает мерцать магическим светом до начала вашего следующего хода. Существо излучает тусклый свет в радиусе 5 футов и совершает броски атаки против вас с помехой, так как свет слепит его при попытке атаковать. Кроме того, следующая атака по этому существу совершается с преимуществом, и, если атака попадает, то цель дополнительно получает 1к6 урона электричеством."
    ],
    "МОДИФИКАЦИИ ДОСПЕХА": [
      "9-й уровень, умение бронника",
      "Вы узнаёте, как использовать инфузии, чтобы особым образом модифицировать свой мистический доспех. Теперь для вашего умения «Инфузирование предмета» каждый элемент доспеха считается отдельным предметом: доспех (нагрудник), ботинки, шлем и специальное оружие доспеха. Любой из этих предметов может быть насыщен одной из ваших инфузий, которые остаются, даже если вы меняете модель доспеха с помощью соответствующего умения. Кроме того, ваше максимальное количество насыщенных магией предметов увеличивается на два при условии, что они являются частями вашего мистического доспеха.",
      "15-й уровень, умение бронника",
      "Ваш мистический доспех получает дополнительные преимущества в зависимости от его модели.",
      "Страж. Когда существо Огромного или меньшего размера, которое вы можете видеть, заканчивает свой ход в пределах 30 футов от вас, вы можете использовать свою реакцию и магическим образом заставить это существо совершить спасбросок Силы против Сл спасброска ваших заклинаний. При провале существо притягивается к вам на расстояние до 25 футов в свободное пространство. Если вы притягиваете существо к месту в пределах 5 футов рядом с вами, то можете совершить рукопашную атаку оружием по этому существу частью той же реакции. Вы можете использовать реакцию подобным образом количество раз, равное вашему бонусу мастерства. Вы восстанавливаете все потраченные использования после окончания продолжительного отдыха.",
      "Лазутчик. Любое существо, получившее урон от «Метателя молний», начинает мерцать магическим светом до начала вашего следующего хода. Существо излучает тусклый свет в радиусе 5 футов и совершает броски атаки против вас с помехой, так как свет слепит его при попытке атаковать. Кроме того, следующая атака по этому существу совершается с преимуществом, и, если атака попадает, то цель дополнительно получает 1к6 урона электричеством."
    ],
    "ИДЕАЛЬНАЯ БРОНЯ": [
      "15-й уровень, умение бронника",
      "Ваш мистический доспех получает дополнительные преимущества в зависимости от его модели.",
      "Страж. Когда существо Огромного или меньшего размера, которое вы можете видеть, заканчивает свой ход в пределах 30 футов от вас, вы можете использовать свою реакцию и магическим образом заставить это существо совершить спасбросок Силы против Сл спасброска ваших заклинаний. При провале существо притягивается к вам на расстояние до 25 футов в свободное пространство. Если вы притягиваете существо к месту в пределах 5 футов рядом с вами, то можете совершить рукопашную атаку оружием по этому существу частью той же реакции. Вы можете использовать реакцию подобным образом количество раз, равное вашему бонусу мастерства. Вы восстанавливаете все потраченные использования после окончания продолжительного отдыха.",
      "Лазутчик. Любое существо, получившее урон от «Метателя молний», начинает мерцать магическим светом до начала вашего следующего хода. Существо излучает тусклый свет в радиусе 5 футов и совершает броски атаки против вас с помехой, так как свет слепит его при попытке атаковать. Кроме того, следующая атака по этому существу совершается с преимуществом, и, если атака попадает, то цель дополнительно получает 1к6 урона электричеством."
    ],
    "Unearthed Arcana & Unofficial": [
      "Специализации изобретателя из «Homebrew»",
      "Мастер кузнечного дела",
      "Инакомыслящий",
      "Мастер-создатель",
      "Стихийный проводник",
      "Инфузии изобретателя из «Homebrew»"
    ],
    "Заклинания мастера кузнечного дела": [
      "3-й уровень, умение мастера кузнечного дела",
      "У вас всегда есть подготовленные заклинания, которые вы получаете на определенных уровнях, согласно таблице «Заклинания мастера кузнечного дела». Для вас они считаются заклинаниями изобретателя, однако они не учитываются в общем количестве заклинаний, которые вы можете подготовить.",
      "3-й уровень, умение мастера кузнечного дела",
      "Вы обучены сражаться бок о бок со своими товарищами на поле боя. Вы получаете владение воинским оружием. Когда вы атакуете магическим оружием, то можете использовать ваш модификатор Интеллекта вместо модификатора Силы или Ловкости для бросков атаки и урона.",
      "3-й уровень, умение мастера кузнечного дела",
      "Вы обучились наполнять оружие частицей своего духа. Дхаканские даашоры назвали это оружие гаал’шаарат, с гоблинского «могучий клинок». Наполнение вашего гаал’шаарата похоже на «Инфузирование предмета», однако оно не учитываются в общем количестве «Инфузий предметов». Когда вы заканчиваете продолжительный отдых, вы можете прикоснуться к магическому или немагическому, простому или воинскому рукопашному оружию, которое станет вашим гаал’шааратом.",
      "После наполнения ваш гаал’шаарат- становится магическим оружием, дающим бонус +1 к броскам атаки и урона, если только оружие, которое вы наполняете, уже не даёт более высокий бонус. Этот бонус увеличивается, когда вы достигаете определенных уровней в этом классе, увеличиваясь до +2 на 8-м уровне и +3 на 13-м уровне.",
      "Если оружие, которое вы наполнили, обладает свойством «метательное», то оно возвращается в вашу руку сразу же после того, как будет использовано для дальнобойной атаки.",
      "Преимущества вашего гаал’шаарата сохраняются до тех пор, пока оружие не будет уничтожено или пока вы не используете эту способность, чтобы наполнить новый предмет этой силой. Другие существа не могут получить преимущества от особенностей вашего гаал’шаарата, и для них он функционирует так же, как обычное оружие.",
      "5-й уровень, умение мастера кузнечного дела",
      "Когда вы совершаете в свой ход действие Атака, то можете совершить две атаки вместо одной.",
      "9-й уровень, умение мастера кузнечного дела",
      "Вы получаете возможность улучшать оружие своего отряда, направляя атаки на слабости ваших врагов. Действием вы можете активировать ауру, которая исходит от вас в радиусе 30 футов. Аура перемещается вместе с вами, оставаясь с центром на вас и длится 1 минуту или до тех пор, пока ваша концентрация не закончится (как если бы вы накладывали заклинание).",
      "Когда вы активируете эту ауру, выберите один из следующих типов урона: звук, кислота, огонь, холод или электричество. Каждое существо находящееся в ауре по вашему выбору дополнительно наносит 1к4 урона выбранного типа при попадании атакой оружием.",
      "Вы можете использовать это умение количество раз, равное вашему модификатору Интеллекта (минимум один раз). Вы восстанавливаете все потраченные использования, когда заканчиваете продолжительный отдых.",
      "15-й уровень, умение мастера кузнечного дела",
      "Вы узнаете, как наполнить свой гаал’шаарат дополнительной силой и как использовать её в случае необходимости. Впервые, когда вы атакуете своим гаал’шааратом в свой ход, вы можете перенаправить часть или весь его бонус в свой КД, вместо того, чтобы использовать этот бонус для всех атак совершаемых в этот ход. За каждый 1 бонус, на который вы уменьшаете свои броски атак и урона, вы получаете +1 к своему КД. Пока вы продолжаете держать свой гаал’шаарат, бонус к КД остается активен до начала вашего следующего хода.",
      "Кроме того, когда вы заканчиваете продолжительный отдых, вы можете выбрать одно из следующих преимуществ. До тех пор, пока вы не закончите свой следующий продолжительный отдых, вы получаете выбранное преимущество всякий раз, пока вы держите свой гаал’шаарат.",
      "Вы получаете сопротивление урону психической энергией, и вы не можете бытьочарованыилииспуганы.",
      "Вы используете свой гаал’шаарат для направления стихий. При выборе этой способности выберите один из следующих типов урона: звук, кислота, огонь, холод или электричество. Когда вы попадаете атакой своим гаал’шааратом, цель дополнительно получает 1к6 урона выбранного типа."
    ],
    "Боевая готовность": [
      "3-й уровень, умение мастера кузнечного дела",
      "Вы обучены сражаться бок о бок со своими товарищами на поле боя. Вы получаете владение воинским оружием. Когда вы атакуете магическим оружием, то можете использовать ваш модификатор Интеллекта вместо модификатора Силы или Ловкости для бросков атаки и урона.",
      "3-й уровень, умение мастера кузнечного дела",
      "Вы обучились наполнять оружие частицей своего духа. Дхаканские даашоры назвали это оружие гаал’шаарат, с гоблинского «могучий клинок». Наполнение вашего гаал’шаарата похоже на «Инфузирование предмета», однако оно не учитываются в общем количестве «Инфузий предметов». Когда вы заканчиваете продолжительный отдых, вы можете прикоснуться к магическому или немагическому, простому или воинскому рукопашному оружию, которое станет вашим гаал’шааратом.",
      "После наполнения ваш гаал’шаарат- становится магическим оружием, дающим бонус +1 к броскам атаки и урона, если только оружие, которое вы наполняете, уже не даёт более высокий бонус. Этот бонус увеличивается, когда вы достигаете определенных уровней в этом классе, увеличиваясь до +2 на 8-м уровне и +3 на 13-м уровне.",
      "Если оружие, которое вы наполнили, обладает свойством «метательное», то оно возвращается в вашу руку сразу же после того, как будет использовано для дальнобойной атаки.",
      "Преимущества вашего гаал’шаарата сохраняются до тех пор, пока оружие не будет уничтожено или пока вы не используете эту способность, чтобы наполнить новый предмет этой силой. Другие существа не могут получить преимущества от особенностей вашего гаал’шаарата, и для них он функционирует так же, как обычное оружие.",
      "5-й уровень, умение мастера кузнечного дела",
      "Когда вы совершаете в свой ход действие Атака, то можете совершить две атаки вместо одной.",
      "9-й уровень, умение мастера кузнечного дела",
      "Вы получаете возможность улучшать оружие своего отряда, направляя атаки на слабости ваших врагов. Действием вы можете активировать ауру, которая исходит от вас в радиусе 30 футов. Аура перемещается вместе с вами, оставаясь с центром на вас и длится 1 минуту или до тех пор, пока ваша концентрация не закончится (как если бы вы накладывали заклинание).",
      "Когда вы активируете эту ауру, выберите один из следующих типов урона: звук, кислота, огонь, холод или электричество. Каждое существо находящееся в ауре по вашему выбору дополнительно наносит 1к4 урона выбранного типа при попадании атакой оружием.",
      "Вы можете использовать это умение количество раз, равное вашему модификатору Интеллекта (минимум один раз). Вы восстанавливаете все потраченные использования, когда заканчиваете продолжительный отдых.",
      "15-й уровень, умение мастера кузнечного дела",
      "Вы узнаете, как наполнить свой гаал’шаарат дополнительной силой и как использовать её в случае необходимости. Впервые, когда вы атакуете своим гаал’шааратом в свой ход, вы можете перенаправить часть или весь его бонус в свой КД, вместо того, чтобы использовать этот бонус для всех атак совершаемых в этот ход. За каждый 1 бонус, на который вы уменьшаете свои броски атак и урона, вы получаете +1 к своему КД. Пока вы продолжаете держать свой гаал’шаарат, бонус к КД остается активен до начала вашего следующего хода.",
      "Кроме того, когда вы заканчиваете продолжительный отдых, вы можете выбрать одно из следующих преимуществ. До тех пор, пока вы не закончите свой следующий продолжительный отдых, вы получаете выбранное преимущество всякий раз, пока вы держите свой гаал’шаарат.",
      "Вы получаете сопротивление урону психической энергией, и вы не можете бытьочарованыилииспуганы.",
      "Вы используете свой гаал’шаарат для направления стихий. При выборе этой способности выберите один из следующих типов урона: звук, кислота, огонь, холод или электричество. Когда вы попадаете атакой своим гаал’шааратом, цель дополнительно получает 1к6 урона выбранного типа."
    ],
    "Гаал’Шаарат": [
      "3-й уровень, умение мастера кузнечного дела",
      "Вы обучились наполнять оружие частицей своего духа. Дхаканские даашоры назвали это оружие гаал’шаарат, с гоблинского «могучий клинок». Наполнение вашего гаал’шаарата похоже на «Инфузирование предмета», однако оно не учитываются в общем количестве «Инфузий предметов». Когда вы заканчиваете продолжительный отдых, вы можете прикоснуться к магическому или немагическому, простому или воинскому рукопашному оружию, которое станет вашим гаал’шааратом.",
      "После наполнения ваш гаал’шаарат- становится магическим оружием, дающим бонус +1 к броскам атаки и урона, если только оружие, которое вы наполняете, уже не даёт более высокий бонус. Этот бонус увеличивается, когда вы достигаете определенных уровней в этом классе, увеличиваясь до +2 на 8-м уровне и +3 на 13-м уровне.",
      "Если оружие, которое вы наполнили, обладает свойством «метательное», то оно возвращается в вашу руку сразу же после того, как будет использовано для дальнобойной атаки.",
      "Преимущества вашего гаал’шаарата сохраняются до тех пор, пока оружие не будет уничтожено или пока вы не используете эту способность, чтобы наполнить новый предмет этой силой. Другие существа не могут получить преимущества от особенностей вашего гаал’шаарата, и для них он функционирует так же, как обычное оружие.",
      "5-й уровень, умение мастера кузнечного дела",
      "Когда вы совершаете в свой ход действие Атака, то можете совершить две атаки вместо одной.",
      "9-й уровень, умение мастера кузнечного дела",
      "Вы получаете возможность улучшать оружие своего отряда, направляя атаки на слабости ваших врагов. Действием вы можете активировать ауру, которая исходит от вас в радиусе 30 футов. Аура перемещается вместе с вами, оставаясь с центром на вас и длится 1 минуту или до тех пор, пока ваша концентрация не закончится (как если бы вы накладывали заклинание).",
      "Когда вы активируете эту ауру, выберите один из следующих типов урона: звук, кислота, огонь, холод или электричество. Каждое существо находящееся в ауре по вашему выбору дополнительно наносит 1к4 урона выбранного типа при попадании атакой оружием.",
      "Вы можете использовать это умение количество раз, равное вашему модификатору Интеллекта (минимум один раз). Вы восстанавливаете все потраченные использования, когда заканчиваете продолжительный отдых.",
      "15-й уровень, умение мастера кузнечного дела",
      "Вы узнаете, как наполнить свой гаал’шаарат дополнительной силой и как использовать её в случае необходимости. Впервые, когда вы атакуете своим гаал’шааратом в свой ход, вы можете перенаправить часть или весь его бонус в свой КД, вместо того, чтобы использовать этот бонус для всех атак совершаемых в этот ход. За каждый 1 бонус, на который вы уменьшаете свои броски атак и урона, вы получаете +1 к своему КД. Пока вы продолжаете держать свой гаал’шаарат, бонус к КД остается активен до начала вашего следующего хода.",
      "Кроме того, когда вы заканчиваете продолжительный отдых, вы можете выбрать одно из следующих преимуществ. До тех пор, пока вы не закончите свой следующий продолжительный отдых, вы получаете выбранное преимущество всякий раз, пока вы держите свой гаал’шаарат.",
      "Вы получаете сопротивление урону психической энергией, и вы не можете бытьочарованыилииспуганы.",
      "Вы используете свой гаал’шаарат для направления стихий. При выборе этой способности выберите один из следующих типов урона: звук, кислота, огонь, холод или электричество. Когда вы попадаете атакой своим гаал’шааратом, цель дополнительно получает 1к6 урона выбранного типа."
    ],
    "Дополнительная атака": [
      "5-й уровень, умение мастера кузнечного дела",
      "Когда вы совершаете в свой ход действие Атака, то можете совершить две атаки вместо одной.",
      "9-й уровень, умение мастера кузнечного дела",
      "Вы получаете возможность улучшать оружие своего отряда, направляя атаки на слабости ваших врагов. Действием вы можете активировать ауру, которая исходит от вас в радиусе 30 футов. Аура перемещается вместе с вами, оставаясь с центром на вас и длится 1 минуту или до тех пор, пока ваша концентрация не закончится (как если бы вы накладывали заклинание).",
      "Когда вы активируете эту ауру, выберите один из следующих типов урона: звук, кислота, огонь, холод или электричество. Каждое существо находящееся в ауре по вашему выбору дополнительно наносит 1к4 урона выбранного типа при попадании атакой оружием.",
      "Вы можете использовать это умение количество раз, равное вашему модификатору Интеллекта (минимум один раз). Вы восстанавливаете все потраченные использования, когда заканчиваете продолжительный отдых.",
      "15-й уровень, умение мастера кузнечного дела",
      "Вы узнаете, как наполнить свой гаал’шаарат дополнительной силой и как использовать её в случае необходимости. Впервые, когда вы атакуете своим гаал’шааратом в свой ход, вы можете перенаправить часть или весь его бонус в свой КД, вместо того, чтобы использовать этот бонус для всех атак совершаемых в этот ход. За каждый 1 бонус, на который вы уменьшаете свои броски атак и урона, вы получаете +1 к своему КД. Пока вы продолжаете держать свой гаал’шаарат, бонус к КД остается активен до начала вашего следующего хода.",
      "Кроме того, когда вы заканчиваете продолжительный отдых, вы можете выбрать одно из следующих преимуществ. До тех пор, пока вы не закончите свой следующий продолжительный отдых, вы получаете выбранное преимущество всякий раз, пока вы держите свой гаал’шаарат.",
      "Вы получаете сопротивление урону психической энергией, и вы не можете бытьочарованыилииспуганы.",
      "Вы используете свой гаал’шаарат для направления стихий. При выборе этой способности выберите один из следующих типов урона: звук, кислота, огонь, холод или электричество. Когда вы попадаете атакой своим гаал’шааратом, цель дополнительно получает 1к6 урона выбранного типа."
    ],
    "Путь войны": [
      "9-й уровень, умение мастера кузнечного дела",
      "Вы получаете возможность улучшать оружие своего отряда, направляя атаки на слабости ваших врагов. Действием вы можете активировать ауру, которая исходит от вас в радиусе 30 футов. Аура перемещается вместе с вами, оставаясь с центром на вас и длится 1 минуту или до тех пор, пока ваша концентрация не закончится (как если бы вы накладывали заклинание).",
      "Когда вы активируете эту ауру, выберите один из следующих типов урона: звук, кислота, огонь, холод или электричество. Каждое существо находящееся в ауре по вашему выбору дополнительно наносит 1к4 урона выбранного типа при попадании атакой оружием.",
      "Вы можете использовать это умение количество раз, равное вашему модификатору Интеллекта (минимум один раз). Вы восстанавливаете все потраченные использования, когда заканчиваете продолжительный отдых.",
      "15-й уровень, умение мастера кузнечного дела",
      "Вы узнаете, как наполнить свой гаал’шаарат дополнительной силой и как использовать её в случае необходимости. Впервые, когда вы атакуете своим гаал’шааратом в свой ход, вы можете перенаправить часть или весь его бонус в свой КД, вместо того, чтобы использовать этот бонус для всех атак совершаемых в этот ход. За каждый 1 бонус, на который вы уменьшаете свои броски атак и урона, вы получаете +1 к своему КД. Пока вы продолжаете держать свой гаал’шаарат, бонус к КД остается активен до начала вашего следующего хода.",
      "Кроме того, когда вы заканчиваете продолжительный отдых, вы можете выбрать одно из следующих преимуществ. До тех пор, пока вы не закончите свой следующий продолжительный отдых, вы получаете выбранное преимущество всякий раз, пока вы держите свой гаал’шаарат.",
      "Вы получаете сопротивление урону психической энергией, и вы не можете бытьочарованыилииспуганы.",
      "Вы используете свой гаал’шаарат для направления стихий. При выборе этой способности выберите один из следующих типов урона: звук, кислота, огонь, холод или электричество. Когда вы попадаете атакой своим гаал’шааратом, цель дополнительно получает 1к6 урона выбранного типа."
    ],
    "Совершенное оружие": [
      "15-й уровень, умение мастера кузнечного дела",
      "Вы узнаете, как наполнить свой гаал’шаарат дополнительной силой и как использовать её в случае необходимости. Впервые, когда вы атакуете своим гаал’шааратом в свой ход, вы можете перенаправить часть или весь его бонус в свой КД, вместо того, чтобы использовать этот бонус для всех атак совершаемых в этот ход. За каждый 1 бонус, на который вы уменьшаете свои броски атак и урона, вы получаете +1 к своему КД. Пока вы продолжаете держать свой гаал’шаарат, бонус к КД остается активен до начала вашего следующего хода.",
      "Кроме того, когда вы заканчиваете продолжительный отдых, вы можете выбрать одно из следующих преимуществ. До тех пор, пока вы не закончите свой следующий продолжительный отдых, вы получаете выбранное преимущество всякий раз, пока вы держите свой гаал’шаарат.",
      "Вы получаете сопротивление урону психической энергией, и вы не можете бытьочарованыилииспуганы.",
      "Вы используете свой гаал’шаарат для направления стихий. При выборе этой способности выберите один из следующих типов урона: звук, кислота, огонь, холод или электричество. Когда вы попадаете атакой своим гаал’шааратом, цель дополнительно получает 1к6 урона выбранного типа."
    ],
    "Открытия в магии": [
      "3-й уровень, умение инакомыслящего",
      "Вы получаете удивительные знания об эффектах заклинаний, непостижимых для большинства изобретателей. Выберите один из следующих классов: бард, жрец, друид, паладин, следопыт, колдун, чародей или волшебник. Заклинания этого класса становятся частью вашего списка заклинаний Открытий. Вы можете выбрать дополнительный класс и добавить его заклинания в свой список заклинаний Открытий на 5-м, 9-м, 13-м и 17-м уровнях.",
      "Когда вы изменяете свой список подготовленных заклинаний изобретателя после продолжительного отдыха, вы можете дополнительно подготовить одно заклинание 1-го уровня. Это заклинание должно быть из вашего списка заклинаний Открытий.",
      "Когда вы достигнете определенных уровней в этом классе, вы увеличите количество заклинаний Открытий, которые вы можете подготовить. Вы можете подготовить дополнительное заклинание 2-го уровня на 5-м уровне, дополнительное заклинание 3-го уровня на 9-м уровне, дополнительное заклинание 4-го уровня на 13-м уровне и дополнительное заклинание 5-го уровня на 17-м уровне. Эти заклинания не учитываются в общем количестве заклинаний, которые вы можете подготовить.",
      "Когда вы накладываете заклинание, подготовленное с помощью этой способности, оно считается заклинаниями изобретателя, а Интеллект является базовой характеристикой для этих заклинаний. Когда вы меняете подготовленное заклинание Открытий на новое заклинание, вы теряете все текущие преимущества от его применения (например, коня, призванного заклинаниемПоиск скакуна [Find steed]).",
      "3-й уровень, умение инакомыслящего",
      "Вы преуспеваете в создании незначительных магических эффектов—и в отказе от своих текущих проектов, чтобы преследовать новые идеи. Вы получаете следующие преимущества:",
      "Вы узнаете ещё один заговор сверх того, что обычно разрешено изобретателю вашего уровня.",
      "Когда вы заканчиваете короткий отдых (вместо того, чтобы ждать получения уровня в этом классе), вы можете заменить один из известных вам заговоров изобретателя другим известным вам заговором из списка заклинаний изобретателя или вашего списка заклинаний Открытий. Этот заговор считается для вас заговором изобретателя.",
      "5-й уровень, умение инакомыслящего",
      "Вы продолжаете развивать свой талант в использовании простейших заклинаний. Вы получаете следующие преимущества:",
      "При наложении заговора изобретателя вы получаете бонус +1 к броскам атаки и к Сл спасброска от ваших заклинаний изобретателя, если только ваша заклинательная фокусировка не даёт более высокий бонус. Этот бонус увеличивается, когда вы достигаете определенных уровней в этом классе, увеличиваясь до +2 на 9-м уровне и +3 на 15-м уровне.",
      "Действием вы можете заменить известный вам заговор изобретателя другим заговором из списка заклинаний изобретателя или вашего списка заклинаний Открытий. Как только вы используете это умение, вы не можете использовать его снова, пока не закончите продолжительный отдых.",
      "9-й уровень, умение инакомыслящего",
      "Когда вы накладываете одно из заклинаний, подготовленных вами с помощью «Открытий в магии», вы можете сделать это так, как если бы это заклинание было наложено с использованием ячейки заклинания на два уровня выше, чем ячейка заклинания, которую вы израсходовали.",
      "Вы можете использовать это умение количество раз, равное вашему модификатору Интеллекта (минимум один раз). Вы восстанавливаете все потраченные использования, когда заканчиваете продолжительный отдых.",
      "9-й уровень, умение инакомыслящего",
      "Вы можете подготовить наполовину законченные проекты, которые можно быстро завершить при необходимости. Действием вы можете заменить любое подготовленное заклинание изобретателя любым другим заклинанием из списка заклинаний изобретателя, которое после этого сразу же считается для вас подготовленным заклинанием. Как только вы используете это умение, вы не можете использовать его снова, пока не закончите короткий или продолжительный отдых.",
      "15-й уровень, умение инакомыслящего",
      "Вы получаете одну дополнительную ячейку заклинаний каждого уровня заклинаний, которые вы можете подготовить. Эти ячейки заклинаний можно использовать только для использования дополнительных заклинаний, которые вы получили от «Открытий в магии».",
      "По мере того, как вы получаете уровни в этом классе и обретаете способность подготавливать заклинания 5-го уровня, вы получаете дополнительную ячейку заклинаний этого уровня."
    ],
    "Специалист в заговорах": [
      "3-й уровень, умение инакомыслящего",
      "Вы преуспеваете в создании незначительных магических эффектов—и в отказе от своих текущих проектов, чтобы преследовать новые идеи. Вы получаете следующие преимущества:",
      "Вы узнаете ещё один заговор сверх того, что обычно разрешено изобретателю вашего уровня.",
      "Когда вы заканчиваете короткий отдых (вместо того, чтобы ждать получения уровня в этом классе), вы можете заменить один из известных вам заговоров изобретателя другим известным вам заговором из списка заклинаний изобретателя или вашего списка заклинаний Открытий. Этот заговор считается для вас заговором изобретателя.",
      "5-й уровень, умение инакомыслящего",
      "Вы продолжаете развивать свой талант в использовании простейших заклинаний. Вы получаете следующие преимущества:",
      "При наложении заговора изобретателя вы получаете бонус +1 к броскам атаки и к Сл спасброска от ваших заклинаний изобретателя, если только ваша заклинательная фокусировка не даёт более высокий бонус. Этот бонус увеличивается, когда вы достигаете определенных уровней в этом классе, увеличиваясь до +2 на 9-м уровне и +3 на 15-м уровне.",
      "Действием вы можете заменить известный вам заговор изобретателя другим заговором из списка заклинаний изобретателя или вашего списка заклинаний Открытий. Как только вы используете это умение, вы не можете использовать его снова, пока не закончите продолжительный отдых.",
      "9-й уровень, умение инакомыслящего",
      "Когда вы накладываете одно из заклинаний, подготовленных вами с помощью «Открытий в магии», вы можете сделать это так, как если бы это заклинание было наложено с использованием ячейки заклинания на два уровня выше, чем ячейка заклинания, которую вы израсходовали.",
      "Вы можете использовать это умение количество раз, равное вашему модификатору Интеллекта (минимум один раз). Вы восстанавливаете все потраченные использования, когда заканчиваете продолжительный отдых.",
      "9-й уровень, умение инакомыслящего",
      "Вы можете подготовить наполовину законченные проекты, которые можно быстро завершить при необходимости. Действием вы можете заменить любое подготовленное заклинание изобретателя любым другим заклинанием из списка заклинаний изобретателя, которое после этого сразу же считается для вас подготовленным заклинанием. Как только вы используете это умение, вы не можете использовать его снова, пока не закончите короткий или продолжительный отдых.",
      "15-й уровень, умение инакомыслящего",
      "Вы получаете одну дополнительную ячейку заклинаний каждого уровня заклинаний, которые вы можете подготовить. Эти ячейки заклинаний можно использовать только для использования дополнительных заклинаний, которые вы получили от «Открытий в магии».",
      "По мере того, как вы получаете уровни в этом классе и обретаете способность подготавливать заклинания 5-го уровня, вы получаете дополнительную ячейку заклинаний этого уровня."
    ],
    "Учёный по заговорам": [
      "5-й уровень, умение инакомыслящего",
      "Вы продолжаете развивать свой талант в использовании простейших заклинаний. Вы получаете следующие преимущества:",
      "При наложении заговора изобретателя вы получаете бонус +1 к броскам атаки и к Сл спасброска от ваших заклинаний изобретателя, если только ваша заклинательная фокусировка не даёт более высокий бонус. Этот бонус увеличивается, когда вы достигаете определенных уровней в этом классе, увеличиваясь до +2 на 9-м уровне и +3 на 15-м уровне.",
      "Действием вы можете заменить известный вам заговор изобретателя другим заговором из списка заклинаний изобретателя или вашего списка заклинаний Открытий. Как только вы используете это умение, вы не можете использовать его снова, пока не закончите продолжительный отдых.",
      "9-й уровень, умение инакомыслящего",
      "Когда вы накладываете одно из заклинаний, подготовленных вами с помощью «Открытий в магии», вы можете сделать это так, как если бы это заклинание было наложено с использованием ячейки заклинания на два уровня выше, чем ячейка заклинания, которую вы израсходовали.",
      "Вы можете использовать это умение количество раз, равное вашему модификатору Интеллекта (минимум один раз). Вы восстанавливаете все потраченные использования, когда заканчиваете продолжительный отдых.",
      "9-й уровень, умение инакомыслящего",
      "Вы можете подготовить наполовину законченные проекты, которые можно быстро завершить при необходимости. Действием вы можете заменить любое подготовленное заклинание изобретателя любым другим заклинанием из списка заклинаний изобретателя, которое после этого сразу же считается для вас подготовленным заклинанием. Как только вы используете это умение, вы не можете использовать его снова, пока не закончите короткий или продолжительный отдых.",
      "15-й уровень, умение инакомыслящего",
      "Вы получаете одну дополнительную ячейку заклинаний каждого уровня заклинаний, которые вы можете подготовить. Эти ячейки заклинаний можно использовать только для использования дополнительных заклинаний, которые вы получили от «Открытий в магии».",
      "По мере того, как вы получаете уровни в этом классе и обретаете способность подготавливать заклинания 5-го уровня, вы получаете дополнительную ячейку заклинаний этого уровня."
    ],
    "Совершенное открытие": [
      "9-й уровень, умение инакомыслящего",
      "Когда вы накладываете одно из заклинаний, подготовленных вами с помощью «Открытий в магии», вы можете сделать это так, как если бы это заклинание было наложено с использованием ячейки заклинания на два уровня выше, чем ячейка заклинания, которую вы израсходовали.",
      "Вы можете использовать это умение количество раз, равное вашему модификатору Интеллекта (минимум один раз). Вы восстанавливаете все потраченные использования, когда заканчиваете продолжительный отдых.",
      "9-й уровень, умение инакомыслящего",
      "Вы можете подготовить наполовину законченные проекты, которые можно быстро завершить при необходимости. Действием вы можете заменить любое подготовленное заклинание изобретателя любым другим заклинанием из списка заклинаний изобретателя, которое после этого сразу же считается для вас подготовленным заклинанием. Как только вы используете это умение, вы не можете использовать его снова, пока не закончите короткий или продолжительный отдых.",
      "15-й уровень, умение инакомыслящего",
      "Вы получаете одну дополнительную ячейку заклинаний каждого уровня заклинаний, которые вы можете подготовить. Эти ячейки заклинаний можно использовать только для использования дополнительных заклинаний, которые вы получили от «Открытий в магии».",
      "По мере того, как вы получаете уровни в этом классе и обретаете способность подготавливать заклинания 5-го уровня, вы получаете дополнительную ячейку заклинаний этого уровня."
    ],
    "НезавершЁнная работа": [
      "9-й уровень, умение инакомыслящего",
      "Вы можете подготовить наполовину законченные проекты, которые можно быстро завершить при необходимости. Действием вы можете заменить любое подготовленное заклинание изобретателя любым другим заклинанием из списка заклинаний изобретателя, которое после этого сразу же считается для вас подготовленным заклинанием. Как только вы используете это умение, вы не можете использовать его снова, пока не закончите короткий или продолжительный отдых.",
      "15-й уровень, умение инакомыслящего",
      "Вы получаете одну дополнительную ячейку заклинаний каждого уровня заклинаний, которые вы можете подготовить. Эти ячейки заклинаний можно использовать только для использования дополнительных заклинаний, которые вы получили от «Открытий в магии».",
      "По мере того, как вы получаете уровни в этом классе и обретаете способность подготавливать заклинания 5-го уровня, вы получаете дополнительную ячейку заклинаний этого уровня."
    ],
    "Финальное открытие": [
      "15-й уровень, умение инакомыслящего",
      "Вы получаете одну дополнительную ячейку заклинаний каждого уровня заклинаний, которые вы можете подготовить. Эти ячейки заклинаний можно использовать только для использования дополнительных заклинаний, которые вы получили от «Открытий в магии».",
      "По мере того, как вы получаете уровни в этом классе и обретаете способность подготавливать заклинания 5-го уровня, вы получаете дополнительную ячейку заклинаний этого уровня."
    ],
    "Инструменты для интегрирования": [
      "3-й уровень, умение мастера-создателя",
      "Вы получаете владение тяжёлыми доспехами, а также владениеинструментами кузнеца. Если вы уже владеете этим набором инструментов, то получаете владение другимиинструментами ремесленникапо вашему выбору.",
      "3-й уровень, умение мастера-создателя",
      "У вас всегда есть подготовленные заклинания, которые вы получаете на определенных уровнях, согласно таблице «Заклинания мастера-создателя». Для вас они считаются заклинаниями изобретателя, однако они не учитываются в общем количестве заклинаний, которые вы можете подготовить.",
      "3-й уровень, умение мастера-создателя",
      "Всякий раз, когда вы заканчиваете продолжительный отдых, вы можете прикоснуться к немагическому предмету и наполнить его вашей силой, мгновенно создавая магический предмет, который заменяет потерянную конечность — ладонь, руку, ступню, ногу или аналогичную часть тела.",
      "Пока протез прикреплен, он функционирует идентично той части, которую он заменяет. Владелец может отсоединить или снова прикрепить его действием, и он не может быть удален против воли владельца. Он отсоединяется, если владелец умирает.",
      "3-й уровень, умение мастера-создателя",
      "Вы заменяете одну из своих рук боевым кулаком, магическим протезом, который вы создали.",
      "Ваш боевой кулак—это простое рукопашное оружие, и вы можете использовать его в качестве заклинательной фокусировки для ваших заклинаний изобретателя. Когда вы атакуете своим боевым кулаком, вы можете использовать свой модификатор Интеллекта вместо Силы для броска атаки. Если вы попадаете им, то вы наносите дробящий урон, равный 1к10 + ваш модификатор Силы или Интеллекта. Ваш боевой кулак-это магическое оружие, но его можно использовать так же, как если бы оно было не магическим оружием.",
      "Урон, наносимый вашим боевым кулаком, увеличивается до 2к10 на 9-м уровне.",
      "Вы можете добавить к своему боевому кулаку одно из следующих свойств оружия: «фехтовальное», «метательное» (дистанция 20/60), «досягаемость». Когда вы заканчиваете продолжительный отдых, вы можете заменить это свойство другим свойством оружия.",
      "5-й уровень, умение мастера-создателя",
      "Когда вы совершаете в свой ход действие Атака, то можете совершить две атаки вместо одной.",
      "9-й уровень, умение мастера-создателя",
      "Вы улучшили свой боевой кулак как обычным, так и магическим способом. Он получает следующие преимущества:",
      "Когда вы инфузируете свой боевой кулак, вы можете наполнить его двумя инфузиями одновременно. Если обе инфузии дают бонусы к вашим броскам атаки или классу доспеха, вы получаете только наибольший бонус.",
      "Ваш боевой кулак теперь считается щитом, повышающим ваш Класс Доспеха на 2. Вы можете использовать его как оружие, даже если используете его в качестве щита. Вы можете инфузировать его, как если бы он одновременно считался простым рукопашным оружием и щитом.",
      "Ваше максимальное количество насыщенных магией предметов увеличивается на 1 при условии, что оно является частью вашего боевого кулака.",
      "Апофеоз конструирования",
      "15-й уровень, умение мастера-создателя",
      "Вы модифицировали себя, став практически невосприимчивым к слабостям плоти. Вы получаете следующие преимущества:",
      "Вы получаете сопротивление урону психической энергией и ядом, и вы невосприимчивы к состояниюотравленный.",
      "Если на вас воздействует заклинание или магический эффект, вы можете решить считать себя конструктом, а не иным видом существа.",
      "Вы можете накладывать заклинанияпреграда жизни [Antilife shell]иОблачение камня [Investiture of stone]без использования ячейки заклинаний, подготовки и использования материальных компонентов при условии, что вы используете боевой кулак в качестве заклинательной фокусировки. Как только вы накладываете одно из этих заклинаний с помощью данного умения, вы не можете наложить его повторно, пока не закончите продолжительный отдых."
    ],
    "ЗАКЛИНАНИЯ Мастера-создателя": [
      "3-й уровень, умение мастера-создателя",
      "У вас всегда есть подготовленные заклинания, которые вы получаете на определенных уровнях, согласно таблице «Заклинания мастера-создателя». Для вас они считаются заклинаниями изобретателя, однако они не учитываются в общем количестве заклинаний, которые вы можете подготовить.",
      "3-й уровень, умение мастера-создателя",
      "Всякий раз, когда вы заканчиваете продолжительный отдых, вы можете прикоснуться к немагическому предмету и наполнить его вашей силой, мгновенно создавая магический предмет, который заменяет потерянную конечность — ладонь, руку, ступню, ногу или аналогичную часть тела.",
      "Пока протез прикреплен, он функционирует идентично той части, которую он заменяет. Владелец может отсоединить или снова прикрепить его действием, и он не может быть удален против воли владельца. Он отсоединяется, если владелец умирает.",
      "3-й уровень, умение мастера-создателя",
      "Вы заменяете одну из своих рук боевым кулаком, магическим протезом, который вы создали.",
      "Ваш боевой кулак—это простое рукопашное оружие, и вы можете использовать его в качестве заклинательной фокусировки для ваших заклинаний изобретателя. Когда вы атакуете своим боевым кулаком, вы можете использовать свой модификатор Интеллекта вместо Силы для броска атаки. Если вы попадаете им, то вы наносите дробящий урон, равный 1к10 + ваш модификатор Силы или Интеллекта. Ваш боевой кулак-это магическое оружие, но его можно использовать так же, как если бы оно было не магическим оружием.",
      "Урон, наносимый вашим боевым кулаком, увеличивается до 2к10 на 9-м уровне.",
      "Вы можете добавить к своему боевому кулаку одно из следующих свойств оружия: «фехтовальное», «метательное» (дистанция 20/60), «досягаемость». Когда вы заканчиваете продолжительный отдых, вы можете заменить это свойство другим свойством оружия.",
      "5-й уровень, умение мастера-создателя",
      "Когда вы совершаете в свой ход действие Атака, то можете совершить две атаки вместо одной.",
      "9-й уровень, умение мастера-создателя",
      "Вы улучшили свой боевой кулак как обычным, так и магическим способом. Он получает следующие преимущества:",
      "Когда вы инфузируете свой боевой кулак, вы можете наполнить его двумя инфузиями одновременно. Если обе инфузии дают бонусы к вашим броскам атаки или классу доспеха, вы получаете только наибольший бонус.",
      "Ваш боевой кулак теперь считается щитом, повышающим ваш Класс Доспеха на 2. Вы можете использовать его как оружие, даже если используете его в качестве щита. Вы можете инфузировать его, как если бы он одновременно считался простым рукопашным оружием и щитом.",
      "Ваше максимальное количество насыщенных магией предметов увеличивается на 1 при условии, что оно является частью вашего боевого кулака.",
      "Апофеоз конструирования",
      "15-й уровень, умение мастера-создателя",
      "Вы модифицировали себя, став практически невосприимчивым к слабостям плоти. Вы получаете следующие преимущества:",
      "Вы получаете сопротивление урону психической энергией и ядом, и вы невосприимчивы к состояниюотравленный.",
      "Если на вас воздействует заклинание или магический эффект, вы можете решить считать себя конструктом, а не иным видом существа.",
      "Вы можете накладывать заклинанияпреграда жизни [Antilife shell]иОблачение камня [Investiture of stone]без использования ячейки заклинаний, подготовки и использования материальных компонентов при условии, что вы используете боевой кулак в качестве заклинательной фокусировки. Как только вы накладываете одно из этих заклинаний с помощью данного умения, вы не можете наложить его повторно, пока не закончите продолжительный отдых."
    ],
    "Эксперт Протезирования": [
      "3-й уровень, умение мастера-создателя",
      "Всякий раз, когда вы заканчиваете продолжительный отдых, вы можете прикоснуться к немагическому предмету и наполнить его вашей силой, мгновенно создавая магический предмет, который заменяет потерянную конечность — ладонь, руку, ступню, ногу или аналогичную часть тела.",
      "Пока протез прикреплен, он функционирует идентично той части, которую он заменяет. Владелец может отсоединить или снова прикрепить его действием, и он не может быть удален против воли владельца. Он отсоединяется, если владелец умирает.",
      "3-й уровень, умение мастера-создателя",
      "Вы заменяете одну из своих рук боевым кулаком, магическим протезом, который вы создали.",
      "Ваш боевой кулак—это простое рукопашное оружие, и вы можете использовать его в качестве заклинательной фокусировки для ваших заклинаний изобретателя. Когда вы атакуете своим боевым кулаком, вы можете использовать свой модификатор Интеллекта вместо Силы для броска атаки. Если вы попадаете им, то вы наносите дробящий урон, равный 1к10 + ваш модификатор Силы или Интеллекта. Ваш боевой кулак-это магическое оружие, но его можно использовать так же, как если бы оно было не магическим оружием.",
      "Урон, наносимый вашим боевым кулаком, увеличивается до 2к10 на 9-м уровне.",
      "Вы можете добавить к своему боевому кулаку одно из следующих свойств оружия: «фехтовальное», «метательное» (дистанция 20/60), «досягаемость». Когда вы заканчиваете продолжительный отдых, вы можете заменить это свойство другим свойством оружия.",
      "5-й уровень, умение мастера-создателя",
      "Когда вы совершаете в свой ход действие Атака, то можете совершить две атаки вместо одной.",
      "9-й уровень, умение мастера-создателя",
      "Вы улучшили свой боевой кулак как обычным, так и магическим способом. Он получает следующие преимущества:",
      "Когда вы инфузируете свой боевой кулак, вы можете наполнить его двумя инфузиями одновременно. Если обе инфузии дают бонусы к вашим броскам атаки или классу доспеха, вы получаете только наибольший бонус.",
      "Ваш боевой кулак теперь считается щитом, повышающим ваш Класс Доспеха на 2. Вы можете использовать его как оружие, даже если используете его в качестве щита. Вы можете инфузировать его, как если бы он одновременно считался простым рукопашным оружием и щитом.",
      "Ваше максимальное количество насыщенных магией предметов увеличивается на 1 при условии, что оно является частью вашего боевого кулака.",
      "Апофеоз конструирования",
      "15-й уровень, умение мастера-создателя",
      "Вы модифицировали себя, став практически невосприимчивым к слабостям плоти. Вы получаете следующие преимущества:",
      "Вы получаете сопротивление урону психической энергией и ядом, и вы невосприимчивы к состояниюотравленный.",
      "Если на вас воздействует заклинание или магический эффект, вы можете решить считать себя конструктом, а не иным видом существа.",
      "Вы можете накладывать заклинанияпреграда жизни [Antilife shell]иОблачение камня [Investiture of stone]без использования ячейки заклинаний, подготовки и использования материальных компонентов при условии, что вы используете боевой кулак в качестве заклинательной фокусировки. Как только вы накладываете одно из этих заклинаний с помощью данного умения, вы не можете наложить его повторно, пока не закончите продолжительный отдых."
    ],
    "Боевой кулак": [
      "3-й уровень, умение мастера-создателя",
      "Вы заменяете одну из своих рук боевым кулаком, магическим протезом, который вы создали.",
      "Ваш боевой кулак—это простое рукопашное оружие, и вы можете использовать его в качестве заклинательной фокусировки для ваших заклинаний изобретателя. Когда вы атакуете своим боевым кулаком, вы можете использовать свой модификатор Интеллекта вместо Силы для броска атаки. Если вы попадаете им, то вы наносите дробящий урон, равный 1к10 + ваш модификатор Силы или Интеллекта. Ваш боевой кулак-это магическое оружие, но его можно использовать так же, как если бы оно было не магическим оружием.",
      "Урон, наносимый вашим боевым кулаком, увеличивается до 2к10 на 9-м уровне.",
      "Вы можете добавить к своему боевому кулаку одно из следующих свойств оружия: «фехтовальное», «метательное» (дистанция 20/60), «досягаемость». Когда вы заканчиваете продолжительный отдых, вы можете заменить это свойство другим свойством оружия.",
      "5-й уровень, умение мастера-создателя",
      "Когда вы совершаете в свой ход действие Атака, то можете совершить две атаки вместо одной.",
      "9-й уровень, умение мастера-создателя",
      "Вы улучшили свой боевой кулак как обычным, так и магическим способом. Он получает следующие преимущества:",
      "Когда вы инфузируете свой боевой кулак, вы можете наполнить его двумя инфузиями одновременно. Если обе инфузии дают бонусы к вашим броскам атаки или классу доспеха, вы получаете только наибольший бонус.",
      "Ваш боевой кулак теперь считается щитом, повышающим ваш Класс Доспеха на 2. Вы можете использовать его как оружие, даже если используете его в качестве щита. Вы можете инфузировать его, как если бы он одновременно считался простым рукопашным оружием и щитом.",
      "Ваше максимальное количество насыщенных магией предметов увеличивается на 1 при условии, что оно является частью вашего боевого кулака.",
      "Апофеоз конструирования",
      "15-й уровень, умение мастера-создателя",
      "Вы модифицировали себя, став практически невосприимчивым к слабостям плоти. Вы получаете следующие преимущества:",
      "Вы получаете сопротивление урону психической энергией и ядом, и вы невосприимчивы к состояниюотравленный.",
      "Если на вас воздействует заклинание или магический эффект, вы можете решить считать себя конструктом, а не иным видом существа.",
      "Вы можете накладывать заклинанияпреграда жизни [Antilife shell]иОблачение камня [Investiture of stone]без использования ячейки заклинаний, подготовки и использования материальных компонентов при условии, что вы используете боевой кулак в качестве заклинательной фокусировки. Как только вы накладываете одно из этих заклинаний с помощью данного умения, вы не можете наложить его повторно, пока не закончите продолжительный отдых."
    ],
    "Улучшенный боевой кулак": [
      "9-й уровень, умение мастера-создателя",
      "Вы улучшили свой боевой кулак как обычным, так и магическим способом. Он получает следующие преимущества:",
      "Когда вы инфузируете свой боевой кулак, вы можете наполнить его двумя инфузиями одновременно. Если обе инфузии дают бонусы к вашим броскам атаки или классу доспеха, вы получаете только наибольший бонус.",
      "Ваш боевой кулак теперь считается щитом, повышающим ваш Класс Доспеха на 2. Вы можете использовать его как оружие, даже если используете его в качестве щита. Вы можете инфузировать его, как если бы он одновременно считался простым рукопашным оружием и щитом.",
      "Ваше максимальное количество насыщенных магией предметов увеличивается на 1 при условии, что оно является частью вашего боевого кулака.",
      "Апофеоз конструирования",
      "15-й уровень, умение мастера-создателя",
      "Вы модифицировали себя, став практически невосприимчивым к слабостям плоти. Вы получаете следующие преимущества:",
      "Вы получаете сопротивление урону психической энергией и ядом, и вы невосприимчивы к состояниюотравленный.",
      "Если на вас воздействует заклинание или магический эффект, вы можете решить считать себя конструктом, а не иным видом существа.",
      "Вы можете накладывать заклинанияпреграда жизни [Antilife shell]иОблачение камня [Investiture of stone]без использования ячейки заклинаний, подготовки и использования материальных компонентов при условии, что вы используете боевой кулак в качестве заклинательной фокусировки. Как только вы накладываете одно из этих заклинаний с помощью данного умения, вы не можете наложить его повторно, пока не закончите продолжительный отдых."
    ],
    "ЗАКЛИНАНИЯ СТИХИЙНОГО ПРОВОДНИКА": [
      "3-й уровень, умение стихийного проводника",
      "У вас всегда есть подготовленные заклинания, которые вы получаете на определённых уровнях, согласно таблице «Заклинания стихийного проводника». Для вас они считаются заклинаниями изобретателя, однако не учитываются в общем количестве заклинаний, которые вы можете подготовить.",
      "3-й уровень, умение стихийного проводника",
      "Ваша боевая подготовка и эксперименты с магией окупились, даровав две особенности:",
      "Вы получаете владение воинским оружием.",
      "Если вы попадаете по существу рукопашной атакой оружием, вы можете потратить одну ячейку заклинания любого своего класса для причинения цели урона стихией на ваш выбор (кислота, холод, огонь, звук, яд или электричество), который добавится к урону от оружия. Дополнительный урон равен 2к8 за ячейку 1-го уровня, плюс 1к8 за каждый уровень ячейки выше первого, до максимума 6к8.",
      "3-й уровень, умение стихийного проводника",
      "Вы выбираете боевой стиль, соответствующий вашей специализации. Выберите один из следующих вариантов. Вы не можете выбирать один и тот же вариант боевого стиля, даже если позже у вас будет возможность выбрать еще один стиль.",
      "Пока вы держите рукопашное оружие в одной руке и не используете другого оружия, вы получаете бонус +2 к броскам урона этим оружием.",
      "Если существо, которое вы видите, атакует не вас, а другое существо, находящееся в пределах 5 футов от вас, вы можете реакцией создать помеху его броску атаки. Для этого вы должны использовать щит.",
      "Пока вы носите доспехи, вы получаете бонус +1 к КД.",
      "Если у вас выпало «1» или «2» на кости урона оружия при атаке, которую вы совершали рукопашным оружием, удерживая его двумя руками, то вы можете перебросить эту кость, и должны использовать новый результат, даже если снова выпало «1» или «2». Чтобы воспользоваться этим преимуществом, ваше оружие должно иметь свойство «двуручное» или «универсальное».",
      "5-й уровень, умение стихийного проводника",
      "Если вы в свой ход совершаете действие Атака, вы можете совершить две атаки вместо одной.",
      "9-й уровень, умение стихийного проводника",
      "Всякий раз, когда вы заканчиваете продолжительный отдых, выберите один из типов стихийного урона: кислота, холод, огонь, звук, яд или электричество, чтобы направить его в своё оружие. Ваше оружие наносит дополнительный урон этого вида, равный вашему модификатору Интеллекта.",
      "Кроме того, когда вы накладываете заклинание 1-го уровня или выше, наносящее стихийный урон, вы можете бонусным действием направить часть его энергии в своё оружие, изменяя элемент, который вы сейчас направляете. Таким образом, вы можете изменить свой направляемую стихию количество раз, равное 1 + ваш модификатор Интеллекта. Когда вы заканчиваете продолжительный отдых, вы восстанавливаете все потраченные использования.",
      "15-й уровень, умение стихийного проводника",
      "Элемент, который вы проводите, распространяется на вашу броню. Всякий раз, когда вы оканчиваете продолжительный отдых, выбираете один из видов стихийного урона: кислота, холод, огонь, звук, яд или электричество, вы получаете сопротивление выбранному типу урона (оно не обязательно должно быть таким же, как у «Стихийного канала»).",
      "Кроме того, когда вы накладываете заклинание 1-го уровня или выше, наносящее стихийный урон, бонусным действием вы можете направить часть его энергии в свои доспехи, изменяя элемент, к которому вы в настоящее время имеете сопротивление. Вы можете изменить только урон от стихий или сопротивление стихиям, но не то и другое одновременно. (Это умение используется так же, как и «Стихийный канал»)"
    ],
    "ОРУЖИЕ СТИХИЙ": [
      "3-й уровень, умение стихийного проводника",
      "Ваша боевая подготовка и эксперименты с магией окупились, даровав две особенности:",
      "Вы получаете владение воинским оружием.",
      "Если вы попадаете по существу рукопашной атакой оружием, вы можете потратить одну ячейку заклинания любого своего класса для причинения цели урона стихией на ваш выбор (кислота, холод, огонь, звук, яд или электричество), который добавится к урону от оружия. Дополнительный урон равен 2к8 за ячейку 1-го уровня, плюс 1к8 за каждый уровень ячейки выше первого, до максимума 6к8.",
      "3-й уровень, умение стихийного проводника",
      "Вы выбираете боевой стиль, соответствующий вашей специализации. Выберите один из следующих вариантов. Вы не можете выбирать один и тот же вариант боевого стиля, даже если позже у вас будет возможность выбрать еще один стиль.",
      "Пока вы держите рукопашное оружие в одной руке и не используете другого оружия, вы получаете бонус +2 к броскам урона этим оружием.",
      "Если существо, которое вы видите, атакует не вас, а другое существо, находящееся в пределах 5 футов от вас, вы можете реакцией создать помеху его броску атаки. Для этого вы должны использовать щит.",
      "Пока вы носите доспехи, вы получаете бонус +1 к КД.",
      "Если у вас выпало «1» или «2» на кости урона оружия при атаке, которую вы совершали рукопашным оружием, удерживая его двумя руками, то вы можете перебросить эту кость, и должны использовать новый результат, даже если снова выпало «1» или «2». Чтобы воспользоваться этим преимуществом, ваше оружие должно иметь свойство «двуручное» или «универсальное».",
      "5-й уровень, умение стихийного проводника",
      "Если вы в свой ход совершаете действие Атака, вы можете совершить две атаки вместо одной.",
      "9-й уровень, умение стихийного проводника",
      "Всякий раз, когда вы заканчиваете продолжительный отдых, выберите один из типов стихийного урона: кислота, холод, огонь, звук, яд или электричество, чтобы направить его в своё оружие. Ваше оружие наносит дополнительный урон этого вида, равный вашему модификатору Интеллекта.",
      "Кроме того, когда вы накладываете заклинание 1-го уровня или выше, наносящее стихийный урон, вы можете бонусным действием направить часть его энергии в своё оружие, изменяя элемент, который вы сейчас направляете. Таким образом, вы можете изменить свой направляемую стихию количество раз, равное 1 + ваш модификатор Интеллекта. Когда вы заканчиваете продолжительный отдых, вы восстанавливаете все потраченные использования.",
      "15-й уровень, умение стихийного проводника",
      "Элемент, который вы проводите, распространяется на вашу броню. Всякий раз, когда вы оканчиваете продолжительный отдых, выбираете один из видов стихийного урона: кислота, холод, огонь, звук, яд или электричество, вы получаете сопротивление выбранному типу урона (оно не обязательно должно быть таким же, как у «Стихийного канала»).",
      "Кроме того, когда вы накладываете заклинание 1-го уровня или выше, наносящее стихийный урон, бонусным действием вы можете направить часть его энергии в свои доспехи, изменяя элемент, к которому вы в настоящее время имеете сопротивление. Вы можете изменить только урон от стихий или сопротивление стихиям, но не то и другое одновременно. (Это умение используется так же, как и «Стихийный канал»)"
    ],
    "БОЕВОЙ СТИЛЬ": [
      "3-й уровень, умение стихийного проводника",
      "Вы выбираете боевой стиль, соответствующий вашей специализации. Выберите один из следующих вариантов. Вы не можете выбирать один и тот же вариант боевого стиля, даже если позже у вас будет возможность выбрать еще один стиль.",
      "Пока вы держите рукопашное оружие в одной руке и не используете другого оружия, вы получаете бонус +2 к броскам урона этим оружием.",
      "Если существо, которое вы видите, атакует не вас, а другое существо, находящееся в пределах 5 футов от вас, вы можете реакцией создать помеху его броску атаки. Для этого вы должны использовать щит.",
      "Пока вы носите доспехи, вы получаете бонус +1 к КД.",
      "Если у вас выпало «1» или «2» на кости урона оружия при атаке, которую вы совершали рукопашным оружием, удерживая его двумя руками, то вы можете перебросить эту кость, и должны использовать новый результат, даже если снова выпало «1» или «2». Чтобы воспользоваться этим преимуществом, ваше оружие должно иметь свойство «двуручное» или «универсальное».",
      "5-й уровень, умение стихийного проводника",
      "Если вы в свой ход совершаете действие Атака, вы можете совершить две атаки вместо одной.",
      "9-й уровень, умение стихийного проводника",
      "Всякий раз, когда вы заканчиваете продолжительный отдых, выберите один из типов стихийного урона: кислота, холод, огонь, звук, яд или электричество, чтобы направить его в своё оружие. Ваше оружие наносит дополнительный урон этого вида, равный вашему модификатору Интеллекта.",
      "Кроме того, когда вы накладываете заклинание 1-го уровня или выше, наносящее стихийный урон, вы можете бонусным действием направить часть его энергии в своё оружие, изменяя элемент, который вы сейчас направляете. Таким образом, вы можете изменить свой направляемую стихию количество раз, равное 1 + ваш модификатор Интеллекта. Когда вы заканчиваете продолжительный отдых, вы восстанавливаете все потраченные использования.",
      "15-й уровень, умение стихийного проводника",
      "Элемент, который вы проводите, распространяется на вашу броню. Всякий раз, когда вы оканчиваете продолжительный отдых, выбираете один из видов стихийного урона: кислота, холод, огонь, звук, яд или электричество, вы получаете сопротивление выбранному типу урона (оно не обязательно должно быть таким же, как у «Стихийного канала»).",
      "Кроме того, когда вы накладываете заклинание 1-го уровня или выше, наносящее стихийный урон, бонусным действием вы можете направить часть его энергии в свои доспехи, изменяя элемент, к которому вы в настоящее время имеете сопротивление. Вы можете изменить только урон от стихий или сопротивление стихиям, но не то и другое одновременно. (Это умение используется так же, как и «Стихийный канал»)"
    ],
    "Стихийный канал": [
      "9-й уровень, умение стихийного проводника",
      "Всякий раз, когда вы заканчиваете продолжительный отдых, выберите один из типов стихийного урона: кислота, холод, огонь, звук, яд или электричество, чтобы направить его в своё оружие. Ваше оружие наносит дополнительный урон этого вида, равный вашему модификатору Интеллекта.",
      "Кроме того, когда вы накладываете заклинание 1-го уровня или выше, наносящее стихийный урон, вы можете бонусным действием направить часть его энергии в своё оружие, изменяя элемент, который вы сейчас направляете. Таким образом, вы можете изменить свой направляемую стихию количество раз, равное 1 + ваш модификатор Интеллекта. Когда вы заканчиваете продолжительный отдых, вы восстанавливаете все потраченные использования.",
      "15-й уровень, умение стихийного проводника",
      "Элемент, который вы проводите, распространяется на вашу броню. Всякий раз, когда вы оканчиваете продолжительный отдых, выбираете один из видов стихийного урона: кислота, холод, огонь, звук, яд или электричество, вы получаете сопротивление выбранному типу урона (оно не обязательно должно быть таким же, как у «Стихийного канала»).",
      "Кроме того, когда вы накладываете заклинание 1-го уровня или выше, наносящее стихийный урон, бонусным действием вы можете направить часть его энергии в свои доспехи, изменяя элемент, к которому вы в настоящее время имеете сопротивление. Вы можете изменить только урон от стихий или сопротивление стихиям, но не то и другое одновременно. (Это умение используется так же, как и «Стихийный канал»)"
    ],
    "Улучшенный стихийный канал": [
      "15-й уровень, умение стихийного проводника",
      "Элемент, который вы проводите, распространяется на вашу броню. Всякий раз, когда вы оканчиваете продолжительный отдых, выбираете один из видов стихийного урона: кислота, холод, огонь, звук, яд или электричество, вы получаете сопротивление выбранному типу урона (оно не обязательно должно быть таким же, как у «Стихийного канала»).",
      "Кроме того, когда вы накладываете заклинание 1-го уровня или выше, наносящее стихийный урон, бонусным действием вы можете направить часть его энергии в свои доспехи, изменяя элемент, к которому вы в настоящее время имеете сопротивление. Вы можете изменить только урон от стихий или сопротивление стихиям, но не то и другое одновременно. (Это умение используется так же, как и «Стихийный канал»)"
    ],
    "Бесшумное оружие": [
      "Предмет: Дальнобойное простое или воинское оружие",
      "Это магическое оружие даёт бонус +1 к броскам атаки и урона, совершённым этим магическим оружием. Когда владелец скрыт от существа и промахивается по нему дальнобойной атакой оружием, совершённой с помощью этого оружия, совершение атаки не раскрывает позицию владельца.",
      "Требование: 6-й уровень изобретателя",
      "Предмет: Колчан (требуется настройка)",
      "Когда вы инфузируете этот предмет, выберите один тип урона: холод, огонь, электричество или яд. Впервые в каждый свой ход, когда владелец этого колчана попадает атакой оружием, используя боеприпас, извлеченный из этого колчана, эта атака дополнительно наносит 1к6 урона выбранного типа.",
      "Требование: 6-й уровень изобретателя",
      "Предмет: простое или воинское оружие (требуется настройка)",
      "Это магическое оружие даёт бонус +1 к броскам атаки и урона, нанесенным с его помощью.",
      "Когда вы инфузируете этот предмет, выберите один из следующих видов существ: аберрация, зверь, небожитель, дракон, исчадие, гигант или нежить. Оружие имеет 4 заряда. Когда владелец попадает по существу этого вида оружием, он может израсходовать 1 заряд и нанести дополнительные 2к6 урона, зависящего от вида оружия, использованного при атаке. Оружие восстанавливает заряды 1к4 ежедневно на рассвете.",
      "Предмет: простое или воинское оружие (требуется настройка)",
      "Это магическое оружие имеет 5 зарядов. Когда владелец попадает по существу атакой с помощью этого оружия, он может израсходовать 1 заряд, чтобы свести на нет все сопротивления урону этого существа до конца следующего хода владельца. Оружие восстанавливает 1к4 израсходованных заряда ежедневно на рассвете.",
      "Требование: 6-й уровень изобретателя",
      "Предмет: Доспех (требуется настройка)",
      "Существо получает бонус +1 к КД, пока облачено в этот доспех.",
      "Доспех имеет 4 заряда. Когда по владельцу доспеха совершается критическое попадание, он может израсходовать 1 заряд и считать это попадание обычным. Любые эффекты, вызываемые критическим попаданием, не срабатывают. Доспех восстанавливает 1к4 израсходованных зарядов ежедневно на рассвете.",
      "Предмет: Сосуд с лосьоном",
      "Вы можете применить эту волшебную мазь, чтобы залечить собственные раны или раны ваших товарищей. Целебная мазь имеет 4 заряда. Действием вы можете израсходовать один заряд и коснуться существа, восстанавливая ему 1к6 + ваш модификатор Интеллекта хита. Мазь восстанавливает все израсходованные заряды ежедневно на рассвете."
    ],
    "Колчан наполненный энергией": [
      "Требование: 6-й уровень изобретателя",
      "Предмет: Колчан (требуется настройка)",
      "Когда вы инфузируете этот предмет, выберите один тип урона: холод, огонь, электричество или яд. Впервые в каждый свой ход, когда владелец этого колчана попадает атакой оружием, используя боеприпас, извлеченный из этого колчана, эта атака дополнительно наносит 1к6 урона выбранного типа.",
      "Требование: 6-й уровень изобретателя",
      "Предмет: простое или воинское оружие (требуется настройка)",
      "Это магическое оружие даёт бонус +1 к броскам атаки и урона, нанесенным с его помощью.",
      "Когда вы инфузируете этот предмет, выберите один из следующих видов существ: аберрация, зверь, небожитель, дракон, исчадие, гигант или нежить. Оружие имеет 4 заряда. Когда владелец попадает по существу этого вида оружием, он может израсходовать 1 заряд и нанести дополнительные 2к6 урона, зависящего от вида оружия, использованного при атаке. Оружие восстанавливает заряды 1к4 ежедневно на рассвете.",
      "Предмет: простое или воинское оружие (требуется настройка)",
      "Это магическое оружие имеет 5 зарядов. Когда владелец попадает по существу атакой с помощью этого оружия, он может израсходовать 1 заряд, чтобы свести на нет все сопротивления урону этого существа до конца следующего хода владельца. Оружие восстанавливает 1к4 израсходованных заряда ежедневно на рассвете.",
      "Требование: 6-й уровень изобретателя",
      "Предмет: Доспех (требуется настройка)",
      "Существо получает бонус +1 к КД, пока облачено в этот доспех.",
      "Доспех имеет 4 заряда. Когда по владельцу доспеха совершается критическое попадание, он может израсходовать 1 заряд и считать это попадание обычным. Любые эффекты, вызываемые критическим попаданием, не срабатывают. Доспех восстанавливает 1к4 израсходованных зарядов ежедневно на рассвете.",
      "Предмет: Сосуд с лосьоном",
      "Вы можете применить эту волшебную мазь, чтобы залечить собственные раны или раны ваших товарищей. Целебная мазь имеет 4 заряда. Действием вы можете израсходовать один заряд и коснуться существа, восстанавливая ему 1к6 + ваш модификатор Интеллекта хита. Мазь восстанавливает все израсходованные заряды ежедневно на рассвете."
    ],
    "Смертоносное оружие": [
      "Требование: 6-й уровень изобретателя",
      "Предмет: простое или воинское оружие (требуется настройка)",
      "Это магическое оружие даёт бонус +1 к броскам атаки и урона, нанесенным с его помощью.",
      "Когда вы инфузируете этот предмет, выберите один из следующих видов существ: аберрация, зверь, небожитель, дракон, исчадие, гигант или нежить. Оружие имеет 4 заряда. Когда владелец попадает по существу этого вида оружием, он может израсходовать 1 заряд и нанести дополнительные 2к6 урона, зависящего от вида оружия, использованного при атаке. Оружие восстанавливает заряды 1к4 ежедневно на рассвете.",
      "Предмет: простое или воинское оружие (требуется настройка)",
      "Это магическое оружие имеет 5 зарядов. Когда владелец попадает по существу атакой с помощью этого оружия, он может израсходовать 1 заряд, чтобы свести на нет все сопротивления урону этого существа до конца следующего хода владельца. Оружие восстанавливает 1к4 израсходованных заряда ежедневно на рассвете.",
      "Требование: 6-й уровень изобретателя",
      "Предмет: Доспех (требуется настройка)",
      "Существо получает бонус +1 к КД, пока облачено в этот доспех.",
      "Доспех имеет 4 заряда. Когда по владельцу доспеха совершается критическое попадание, он может израсходовать 1 заряд и считать это попадание обычным. Любые эффекты, вызываемые критическим попаданием, не срабатывают. Доспех восстанавливает 1к4 израсходованных зарядов ежедневно на рассвете.",
      "Предмет: Сосуд с лосьоном",
      "Вы можете применить эту волшебную мазь, чтобы залечить собственные раны или раны ваших товарищей. Целебная мазь имеет 4 заряда. Действием вы можете израсходовать один заряд и коснуться существа, восстанавливая ему 1к6 + ваш модификатор Интеллекта хита. Мазь восстанавливает все израсходованные заряды ежедневно на рассвете."
    ],
    "Сокрушитель сопротивлений": [
      "Предмет: простое или воинское оружие (требуется настройка)",
      "Это магическое оружие имеет 5 зарядов. Когда владелец попадает по существу атакой с помощью этого оружия, он может израсходовать 1 заряд, чтобы свести на нет все сопротивления урону этого существа до конца следующего хода владельца. Оружие восстанавливает 1к4 израсходованных заряда ежедневно на рассвете.",
      "Требование: 6-й уровень изобретателя",
      "Предмет: Доспех (требуется настройка)",
      "Существо получает бонус +1 к КД, пока облачено в этот доспех.",
      "Доспех имеет 4 заряда. Когда по владельцу доспеха совершается критическое попадание, он может израсходовать 1 заряд и считать это попадание обычным. Любые эффекты, вызываемые критическим попаданием, не срабатывают. Доспех восстанавливает 1к4 израсходованных зарядов ежедневно на рассвете.",
      "Предмет: Сосуд с лосьоном",
      "Вы можете применить эту волшебную мазь, чтобы залечить собственные раны или раны ваших товарищей. Целебная мазь имеет 4 заряда. Действием вы можете израсходовать один заряд и коснуться существа, восстанавливая ему 1к6 + ваш модификатор Интеллекта хита. Мазь восстанавливает все израсходованные заряды ежедневно на рассвете."
    ],
    "Укреплённая защита": [
      "Требование: 6-й уровень изобретателя",
      "Предмет: Доспех (требуется настройка)",
      "Существо получает бонус +1 к КД, пока облачено в этот доспех.",
      "Доспех имеет 4 заряда. Когда по владельцу доспеха совершается критическое попадание, он может израсходовать 1 заряд и считать это попадание обычным. Любые эффекты, вызываемые критическим попаданием, не срабатывают. Доспех восстанавливает 1к4 израсходованных зарядов ежедневно на рассвете.",
      "Предмет: Сосуд с лосьоном",
      "Вы можете применить эту волшебную мазь, чтобы залечить собственные раны или раны ваших товарищей. Целебная мазь имеет 4 заряда. Действием вы можете израсходовать один заряд и коснуться существа, восстанавливая ему 1к6 + ваш модификатор Интеллекта хита. Мазь восстанавливает все израсходованные заряды ежедневно на рассвете."
    ],
    "Целебная мазь": [
      "Предмет: Сосуд с лосьоном",
      "Вы можете применить эту волшебную мазь, чтобы залечить собственные раны или раны ваших товарищей. Целебная мазь имеет 4 заряда. Действием вы можете израсходовать один заряд и коснуться существа, восстанавливая ему 1к6 + ваш модификатор Интеллекта хита. Мазь восстанавливает все израсходованные заряды ежедневно на рассвете."
    ]
  }
}