{
  "Паладин—КлассыPaladin": {
    "name_ru": "Паладин—Классы",
    "name_en": "Paladin",
    "Описание класса": [
      ""
    ],
    "Ключевые характеристики": {
      "Кость хитов": "1d10"
    },
    "Владение": [
      "Доспехи:Все виды доспехов,щиты",
      "Оружие:Простое оружие,воинское оружие",
      "Инструменты:нет",
      "Спасброски:Мудрость, Харизма",
      "Навыки:Выберите два навыка из следующих:Атлетика,Запугивание,Медицина,Проницательность,Религия,Убеждение"
    ],
    "level_progression": {
      "3": [
        "огонь фей [faerie fire],Призрачный разрез [Spectral Slash]*"
      ],
      "5": [
        "лунный луч [moonbeam],удержание личности [hold person]"
      ],
      "9": [
        "Перемещающая пасть [Displacing Maw]*,Призрачная ярость [Spectral Fury]*"
      ],
      "13": [
        "Эвардовы чёрные щупальца [Evard's black tentacles],костяная дева [Maiden of Bones]*"
      ],
      "17": [
        "связь с иным миром [contact other plane],удержание чудовища [hold monster]"
      ]
    },
    "БЫСТРОЕ СОЗДАНИЕ": "Вы можете быстро создать паладина, следуя этим рекомендациям. Во-первых, у вашей Силы должно быть наивысшее значение. Следующим по величине должно быть значение Харизмы. Во-вторых, выберите предысторию «благородный».",
    "Личная цель": [
      "Слова клятвы паладина предоставляют персонажу цель и устремления или обобщённые намерения, которые преследует паладин. Кроме этого, некоторые паладины движимы личными целями, которые либо совпадают, либо идут вразрез с догматами их клятвы. Паладины, принявшие различные клятвы, могут иметь одинаковые личные цели, различаясь только тем, как они действуют на пути к этим целям, придерживаясь принесённых обетов.",
      "Если ваш паладин имеет личную цель, она может происходить из какого-то жизненного события и потому может не быть напрямую связана с клятвой.",
      "Паладины осознают влияние символов, и многие из них перенимают или самостоятельно придумывают какое-то изобразительное средство, выглядящее, как отличительный символ. Ваш символ отражает клятву, которую вы принесли, и сообщает об этом окружающим, будь то товарищи или противники.",
      "Ваш символ может быть изображён на штандарте, флаге или одежде, которые видны всем. Или он может быть менее очевиден и выполнен в виде подвески или безделушки, которую вы носите при себе.",
      "Приверженность священной клятве требует от паладинов занимать активную позицию в воплощении их ценностей в мире. Такая деятельность естественно вступает в конфликт с существами и сущностями, которые эти ценности не поддерживают. Среди этих противников некоторые часто выступают в качестве наиболее мощного или дольше всего противостоящего паладину врага — супостата, чьё присутствие или влияние является постоянным фактором, присутствующим в жизни паладина.",
      "Паладин может иметь врага, который появился ещё до того, как он стал на этот путь. Или же вы могли стать целью из-за того, что вступив на путь паладина, вы немедленно привлекли внимание тех, кто был против этого. Если у вас есть личный супостат, то кто или что это? Кого среди своих врагов вы считаете наибольшей угрозой в достижении собственных целей?",
      "Хотя паладины преданы своим клятвам, они всё ещё являются смертными, а потому у них есть недостатки. Многие из них демонстрируют поведение или отношение, не соответствующее их высоким идеалам или их призванию.",
      "Что служит искушением, которому подвергается ваш персонаж и чему он с трудом может противиться?"
    ],
    "Символ": [
      "Паладины осознают влияние символов, и многие из них перенимают или самостоятельно придумывают какое-то изобразительное средство, выглядящее, как отличительный символ. Ваш символ отражает клятву, которую вы принесли, и сообщает об этом окружающим, будь то товарищи или противники.",
      "Ваш символ может быть изображён на штандарте, флаге или одежде, которые видны всем. Или он может быть менее очевиден и выполнен в виде подвески или безделушки, которую вы носите при себе.",
      "Приверженность священной клятве требует от паладинов занимать активную позицию в воплощении их ценностей в мире. Такая деятельность естественно вступает в конфликт с существами и сущностями, которые эти ценности не поддерживают. Среди этих противников некоторые часто выступают в качестве наиболее мощного или дольше всего противостоящего паладину врага — супостата, чьё присутствие или влияние является постоянным фактором, присутствующим в жизни паладина.",
      "Паладин может иметь врага, который появился ещё до того, как он стал на этот путь. Или же вы могли стать целью из-за того, что вступив на путь паладина, вы немедленно привлекли внимание тех, кто был против этого. Если у вас есть личный супостат, то кто или что это? Кого среди своих врагов вы считаете наибольшей угрозой в достижении собственных целей?",
      "Хотя паладины преданы своим клятвам, они всё ещё являются смертными, а потому у них есть недостатки. Многие из них демонстрируют поведение или отношение, не соответствующее их высоким идеалам или их призванию.",
      "Что служит искушением, которому подвергается ваш персонаж и чему он с трудом может противиться?"
    ],
    "Супостат": [
      "Приверженность священной клятве требует от паладинов занимать активную позицию в воплощении их ценностей в мире. Такая деятельность естественно вступает в конфликт с существами и сущностями, которые эти ценности не поддерживают. Среди этих противников некоторые часто выступают в качестве наиболее мощного или дольше всего противостоящего паладину врага — супостата, чьё присутствие или влияние является постоянным фактором, присутствующим в жизни паладина.",
      "Паладин может иметь врага, который появился ещё до того, как он стал на этот путь. Или же вы могли стать целью из-за того, что вступив на путь паладина, вы немедленно привлекли внимание тех, кто был против этого. Если у вас есть личный супостат, то кто или что это? Кого среди своих врагов вы считаете наибольшей угрозой в достижении собственных целей?",
      "Хотя паладины преданы своим клятвам, они всё ещё являются смертными, а потому у них есть недостатки. Многие из них демонстрируют поведение или отношение, не соответствующее их высоким идеалам или их призванию.",
      "Что служит искушением, которому подвергается ваш персонаж и чему он с трудом может противиться?"
    ],
    "Искушение": [
      "Хотя паладины преданы своим клятвам, они всё ещё являются смертными, а потому у них есть недостатки. Многие из них демонстрируют поведение или отношение, не соответствующее их высоким идеалам или их призванию.",
      "Что служит искушением, которому подвергается ваш персонаж и чему он с трудом может противиться?"
    ],
    "Классовые умения": [
      "Паладины обладают следующими классовыми умениями.",
      "1-й уровень, умение паладина",
      "Присутствие сильного зла воспринимается вашими чувствами как неприятный запах, а могущественное добро звучит как небесная музыка в ваших ушах. Вы можете действием открыть своё сознание для обнаружения таких сил. Вы до конца своего следующего хода знаете местоположение всех Исчадий, Небожителей и Нежити в пределах 60 футов, не имеющихполного укрытия. Вы знаете вид (Исчадие, Небожитель, Нежить) любого существа, чьё присутствие вы чувствуете, но не можете определить, кто это конкретно (например, вампир граф Страд фон Зарович). В этом же радиусе вы также обнаруживаете присутствие мест и предметов, которые были освящены или осквернены, например, заклинаниемсвятилище [hallow].",
      "Вы можете использовать это умение количество раз, равное 1 + модификатор Харизмы. Когда вы заканчиваете продолжительный отдых, вы восстанавливаете все потраченные использования.",
      "1-й уровень, умение паладина",
      "Ваше благословенное касание может лечить раны. У вас есть запас целительной силы, который восстанавливается после продолжительного отдыха. При помощи этого запаса вы можете восстанавливать количество хитов, равное уровню паладина, умноженному на 5.",
      "Вы можете действием коснуться существа и, зачерпнув силу из запаса, восстановить количество хитов этого существа на любое число, вплоть до максимума, оставшегося в вашем запасе.",
      "В качестве альтернативы, вы можете потратить 5 хитов из вашего запаса хитов для излечения цели от одной болезни или одного действующего на неё яда. Вы можете устранить несколько эффектов болезни и ядов одним использованием «Наложения рук», тратя хиты отдельно для каждого эффекта.",
      "Это умение не оказывает никакого эффекта на Нежить и Конструктов.",
      "2-й уровень, умение паладина",
      "Вы выбираете боевой стиль, соответствующий вашей специализации. Выберите один из следующих вариантов. Вы не можете выбирать один и тот же вариант боевого стиля, даже если позже у вас будет возможность выбрать еще один стиль.",
      "Пока вы держите рукопашное оружие в одной руке, и не используете другого оружия, вы получаете бонус +2 к броскам урона этим оружием.",
      "Если существо, которое вы видите, атакует не вас, а другое существо, находящееся в пределах 5 футов от вас, вы можете реакцией создать помеху его броску атаки. Для этого вы должны использовать щит.",
      "Пока вы носите доспехи, вы получаете бонус +1 к КД.",
      "Если у вас выпало «1» или «2» на кости урона при атаке, которую вы совершали рукопашным оружием, удерживая его двумя руками, то вы можете перебросить эту кость, и должны использовать новый результат. Чтобы воспользоваться этим преимуществом, ваше оружие должно иметь свойство «двуручное» или «универсальное».",
      "2-й уровень, умение паладина",
      "Вы узнаёте, как черпать божественную магию посредством медитации и молитв, чтобы творить заклятья подобно жрецу. Вы найдёте список заклинаний, доступных паладину, в этом разделе:заклинания паладина. Так же правила по использованию заклинаний есть в этой статье:использование заклинаний.",
      "Таблица «Паладин» демонстрирует, какое количество ячеек для накладывания заклинаний паладина у вас есть. Для накладывания одного из этих заклинаний вы должны потратить ячейку заклинаний того же уровня или выше, что и само заклинание. Вы восстановите все потраченные ячейки, когда завершите продолжительный отдых.",
      "Вы подготавливаете список заклинаний паладина, доступных для накладывания. При этом вы выбираетечисло заклинаний паладина из списка заклинаний паладина, равное модификатору Харизмы + половина уровня паладина, округляя в меньшую сторону (минимум одно заклинание). Уровень заклинаний не должен превышать уровень самой высокой имеющейся у вас ячейки заклинаний. Например, если вы паладин 5-го уровня, то у вас есть четыре ячейки заклинаний 1-го уровня и две ячейки 2-го уровня. При Харизме 14 ваш список подготовленных заклинаний может включать в себя четыре заклинания 1-го или 2-го уровня, в любой комбинации. Если вы подготовили заклинание 1-го уровнялечение ран [cure wounds], вы можете наложить его, используя ячейку 1-го уровня или ячейку 2-го уровня. Накладывание заклинания не удаляет его из списка подготовленных заклинаний.",
      "Вы можете изменить список подготовленных заклинаний, когда завершаете продолжительный отдых. Подготовка нового списка заклинаний паладина требует времени, проведённого в молитвах и медитации: не менее 1 минуты за уровень заклинания для каждого заклинания в вашем списке.",
      "Заклинания паладина накладываются с помощью Харизмы, так как их мощь проистекает из силы ваших убеждений. Вы используете Харизму в случаях, когда заклинание ссылается на базовую характеристику. Кроме того, вы используете модификатор Харизмы при определении Сл спасбросков от ваших заклинаний паладина, и при броске атаки заклинаниями.",
      "Сл спасброска= 8 + ваш бонус мастерства + ваш модификатор Харизмы",
      "Модификатор броска атаки= ваш бонус мастерства + ваш модификатор Харизмы",
      "Вы можете использовать священный символ в качестве заклинательной фокусировки для заклинаний паладина.",
      "2-й уровень, умение паладина",
      "Если вы попадаете по существу рукопашной атакой оружием, вы можете потратить одну ячейку заклинаний любого своего класса для причинения цели урона излучением, который добавится к урону от оружия. Дополнительный урон равен 2к8 за ячейку 1-го уровня и ещё 1к8 за каждый уровень ячейки выше первого до максимума в 5к8. Если цель — Нежить или Исчадие, урон увеличивается на 1к8 с максимумом 6к8.",
      "3-й уровень, умение паладина",
      "Божественная магия, текущая через вас, даёт вам иммунитет к болезням.",
      "3-й уровень, умение паладина",
      "Вы даёте клятву, навсегда связывающую вас как паладина. До этого момента вы были в подготовительной стадии, следуя по пути, но ещё не дав присягу. Все клятвы подробно рассмотреныниже. Ваш выбор предоставляет вам умения на 3-м, 7-м, 15-м и 20-м уровнях. Эти умения включают в себя заклинания клятвы и умения «Божественного канала».",
      "Каждая клятва имеет список связанных с ней заклинаний. Вы получаете доступ к этим заклинаниям на уровнях, указанных в описании клятвы. После того как вы получаете доступ к заклинанию клятвы, оно всегда у вас подготовлено. Заклинания клятвы не учитываются в количестве заклинаний, которые можно подготовить каждый день. Если вы получаете заклинание клятвы, которое не входит в список заклинаний паладина, это заклинание всё равно считается заклинанием паладина для вас.",
      "Ваша клятва позволяет направлять божественную энергию, чтобы подпитывать магические эффекты. Каждый вариант «Божественного канала», предоставленный клятвой, объясняет, как его использовать.",
      "Когда вы используете ваш «Божественный канал», вы выбираете, какой эффект создать. Затем вы должны окончить короткий или продолжительный отдых, чтобы использовать «Божественный канал» снова.",
      "Некоторые эффекты «Божественного канала» требуют совершить спасбросок. Когда вы используете эффекты такого рода, Сл равна Сл спасброска от ваших заклинаний паладина.",
      "4-й уровень, умение паладина",
      "При достижении 4-го, 8-го, 12-го, 16-го и 19-го уровней вы можете повысить значение одной из ваших характеристик на 2 или двух характеристик на 1. Как обычно, значение характеристики при этом не должно превысить 20.",
      "Если ваш Мастер разрешает использование черт, вы можете отказаться от преимуществ этого умения при повышении значений характеристик и вместо этого взятьчерту.",
      "5-й уровень, умение паладина",
      "Если вы в свой ход совершаете действие Атака, вы можете совершить две атаки вместо одной.",
      "6-й уровень, умение паладина",
      "Если вы или дружественное существо в пределах 10 футов от вас должны совершить спасбросок, это существо получает бонус к спасброску, равный модификатору вашей Харизмы (минимальный бонус +1). Вы должны находиться в сознании, чтобы предоставлять этот бонус. На 18-м уровне дистанция этой ауры увеличивается до 30 футов.",
      "10-й уровень, умение паладина",
      "Вы и дружественные существа в пределах 10 футов от вас не можете бытьиспуганы, пока вы находитесь в сознании. На 18-м уровне дистанция этой ауры увеличивается до 30 футов.",
      "11-й уровень, умение паладина",
      "Вы проникаетесь праведной мощью, что даёт всем вашим ударам рукопашным оружием божественную силу. Каждый раз, когда вы попадаете по существу рукопашным оружием, это существо получает дополнительные 1к8 урона излучением.",
      "14-й уровень, умение паладина",
      "Вы можете действием окончить действие заклинания на себе или на одном согласном существе, которого вы касаетесь. Вы можете использовать это умение количество раз, равное вашему модификатору Харизмы (минимум 1). Вы восстанавливаете потраченные использования, когда завершаете продолжительный отдых."
    ],
    "БОЖЕСТВЕННОЕ ЧУВСТВО": [
      "1-й уровень, умение паладина",
      "Присутствие сильного зла воспринимается вашими чувствами как неприятный запах, а могущественное добро звучит как небесная музыка в ваших ушах. Вы можете действием открыть своё сознание для обнаружения таких сил. Вы до конца своего следующего хода знаете местоположение всех Исчадий, Небожителей и Нежити в пределах 60 футов, не имеющихполного укрытия. Вы знаете вид (Исчадие, Небожитель, Нежить) любого существа, чьё присутствие вы чувствуете, но не можете определить, кто это конкретно (например, вампир граф Страд фон Зарович). В этом же радиусе вы также обнаруживаете присутствие мест и предметов, которые были освящены или осквернены, например, заклинаниемсвятилище [hallow].",
      "Вы можете использовать это умение количество раз, равное 1 + модификатор Харизмы. Когда вы заканчиваете продолжительный отдых, вы восстанавливаете все потраченные использования.",
      "1-й уровень, умение паладина",
      "Ваше благословенное касание может лечить раны. У вас есть запас целительной силы, который восстанавливается после продолжительного отдыха. При помощи этого запаса вы можете восстанавливать количество хитов, равное уровню паладина, умноженному на 5.",
      "Вы можете действием коснуться существа и, зачерпнув силу из запаса, восстановить количество хитов этого существа на любое число, вплоть до максимума, оставшегося в вашем запасе.",
      "В качестве альтернативы, вы можете потратить 5 хитов из вашего запаса хитов для излечения цели от одной болезни или одного действующего на неё яда. Вы можете устранить несколько эффектов болезни и ядов одним использованием «Наложения рук», тратя хиты отдельно для каждого эффекта.",
      "Это умение не оказывает никакого эффекта на Нежить и Конструктов.",
      "2-й уровень, умение паладина",
      "Вы выбираете боевой стиль, соответствующий вашей специализации. Выберите один из следующих вариантов. Вы не можете выбирать один и тот же вариант боевого стиля, даже если позже у вас будет возможность выбрать еще один стиль.",
      "Пока вы держите рукопашное оружие в одной руке, и не используете другого оружия, вы получаете бонус +2 к броскам урона этим оружием.",
      "Если существо, которое вы видите, атакует не вас, а другое существо, находящееся в пределах 5 футов от вас, вы можете реакцией создать помеху его броску атаки. Для этого вы должны использовать щит.",
      "Пока вы носите доспехи, вы получаете бонус +1 к КД.",
      "Если у вас выпало «1» или «2» на кости урона при атаке, которую вы совершали рукопашным оружием, удерживая его двумя руками, то вы можете перебросить эту кость, и должны использовать новый результат. Чтобы воспользоваться этим преимуществом, ваше оружие должно иметь свойство «двуручное» или «универсальное».",
      "2-й уровень, умение паладина",
      "Вы узнаёте, как черпать божественную магию посредством медитации и молитв, чтобы творить заклятья подобно жрецу. Вы найдёте список заклинаний, доступных паладину, в этом разделе:заклинания паладина. Так же правила по использованию заклинаний есть в этой статье:использование заклинаний.",
      "Таблица «Паладин» демонстрирует, какое количество ячеек для накладывания заклинаний паладина у вас есть. Для накладывания одного из этих заклинаний вы должны потратить ячейку заклинаний того же уровня или выше, что и само заклинание. Вы восстановите все потраченные ячейки, когда завершите продолжительный отдых.",
      "Вы подготавливаете список заклинаний паладина, доступных для накладывания. При этом вы выбираетечисло заклинаний паладина из списка заклинаний паладина, равное модификатору Харизмы + половина уровня паладина, округляя в меньшую сторону (минимум одно заклинание). Уровень заклинаний не должен превышать уровень самой высокой имеющейся у вас ячейки заклинаний. Например, если вы паладин 5-го уровня, то у вас есть четыре ячейки заклинаний 1-го уровня и две ячейки 2-го уровня. При Харизме 14 ваш список подготовленных заклинаний может включать в себя четыре заклинания 1-го или 2-го уровня, в любой комбинации. Если вы подготовили заклинание 1-го уровнялечение ран [cure wounds], вы можете наложить его, используя ячейку 1-го уровня или ячейку 2-го уровня. Накладывание заклинания не удаляет его из списка подготовленных заклинаний.",
      "Вы можете изменить список подготовленных заклинаний, когда завершаете продолжительный отдых. Подготовка нового списка заклинаний паладина требует времени, проведённого в молитвах и медитации: не менее 1 минуты за уровень заклинания для каждого заклинания в вашем списке.",
      "Заклинания паладина накладываются с помощью Харизмы, так как их мощь проистекает из силы ваших убеждений. Вы используете Харизму в случаях, когда заклинание ссылается на базовую характеристику. Кроме того, вы используете модификатор Харизмы при определении Сл спасбросков от ваших заклинаний паладина, и при броске атаки заклинаниями.",
      "Сл спасброска= 8 + ваш бонус мастерства + ваш модификатор Харизмы",
      "Модификатор броска атаки= ваш бонус мастерства + ваш модификатор Харизмы",
      "Вы можете использовать священный символ в качестве заклинательной фокусировки для заклинаний паладина.",
      "2-й уровень, умение паладина",
      "Если вы попадаете по существу рукопашной атакой оружием, вы можете потратить одну ячейку заклинаний любого своего класса для причинения цели урона излучением, который добавится к урону от оружия. Дополнительный урон равен 2к8 за ячейку 1-го уровня и ещё 1к8 за каждый уровень ячейки выше первого до максимума в 5к8. Если цель — Нежить или Исчадие, урон увеличивается на 1к8 с максимумом 6к8.",
      "3-й уровень, умение паладина",
      "Божественная магия, текущая через вас, даёт вам иммунитет к болезням.",
      "3-й уровень, умение паладина",
      "Вы даёте клятву, навсегда связывающую вас как паладина. До этого момента вы были в подготовительной стадии, следуя по пути, но ещё не дав присягу. Все клятвы подробно рассмотреныниже. Ваш выбор предоставляет вам умения на 3-м, 7-м, 15-м и 20-м уровнях. Эти умения включают в себя заклинания клятвы и умения «Божественного канала».",
      "Каждая клятва имеет список связанных с ней заклинаний. Вы получаете доступ к этим заклинаниям на уровнях, указанных в описании клятвы. После того как вы получаете доступ к заклинанию клятвы, оно всегда у вас подготовлено. Заклинания клятвы не учитываются в количестве заклинаний, которые можно подготовить каждый день. Если вы получаете заклинание клятвы, которое не входит в список заклинаний паладина, это заклинание всё равно считается заклинанием паладина для вас.",
      "Ваша клятва позволяет направлять божественную энергию, чтобы подпитывать магические эффекты. Каждый вариант «Божественного канала», предоставленный клятвой, объясняет, как его использовать.",
      "Когда вы используете ваш «Божественный канал», вы выбираете, какой эффект создать. Затем вы должны окончить короткий или продолжительный отдых, чтобы использовать «Божественный канал» снова.",
      "Некоторые эффекты «Божественного канала» требуют совершить спасбросок. Когда вы используете эффекты такого рода, Сл равна Сл спасброска от ваших заклинаний паладина.",
      "4-й уровень, умение паладина",
      "При достижении 4-го, 8-го, 12-го, 16-го и 19-го уровней вы можете повысить значение одной из ваших характеристик на 2 или двух характеристик на 1. Как обычно, значение характеристики при этом не должно превысить 20.",
      "Если ваш Мастер разрешает использование черт, вы можете отказаться от преимуществ этого умения при повышении значений характеристик и вместо этого взятьчерту.",
      "5-й уровень, умение паладина",
      "Если вы в свой ход совершаете действие Атака, вы можете совершить две атаки вместо одной.",
      "6-й уровень, умение паладина",
      "Если вы или дружественное существо в пределах 10 футов от вас должны совершить спасбросок, это существо получает бонус к спасброску, равный модификатору вашей Харизмы (минимальный бонус +1). Вы должны находиться в сознании, чтобы предоставлять этот бонус. На 18-м уровне дистанция этой ауры увеличивается до 30 футов.",
      "10-й уровень, умение паладина",
      "Вы и дружественные существа в пределах 10 футов от вас не можете бытьиспуганы, пока вы находитесь в сознании. На 18-м уровне дистанция этой ауры увеличивается до 30 футов.",
      "11-й уровень, умение паладина",
      "Вы проникаетесь праведной мощью, что даёт всем вашим ударам рукопашным оружием божественную силу. Каждый раз, когда вы попадаете по существу рукопашным оружием, это существо получает дополнительные 1к8 урона излучением.",
      "14-й уровень, умение паладина",
      "Вы можете действием окончить действие заклинания на себе или на одном согласном существе, которого вы касаетесь. Вы можете использовать это умение количество раз, равное вашему модификатору Харизмы (минимум 1). Вы восстанавливаете потраченные использования, когда завершаете продолжительный отдых."
    ],
    "НАЛОЖЕНИЕ РУК": [
      "1-й уровень, умение паладина",
      "Ваше благословенное касание может лечить раны. У вас есть запас целительной силы, который восстанавливается после продолжительного отдыха. При помощи этого запаса вы можете восстанавливать количество хитов, равное уровню паладина, умноженному на 5.",
      "Вы можете действием коснуться существа и, зачерпнув силу из запаса, восстановить количество хитов этого существа на любое число, вплоть до максимума, оставшегося в вашем запасе.",
      "В качестве альтернативы, вы можете потратить 5 хитов из вашего запаса хитов для излечения цели от одной болезни или одного действующего на неё яда. Вы можете устранить несколько эффектов болезни и ядов одним использованием «Наложения рук», тратя хиты отдельно для каждого эффекта.",
      "Это умение не оказывает никакого эффекта на Нежить и Конструктов.",
      "2-й уровень, умение паладина",
      "Вы выбираете боевой стиль, соответствующий вашей специализации. Выберите один из следующих вариантов. Вы не можете выбирать один и тот же вариант боевого стиля, даже если позже у вас будет возможность выбрать еще один стиль.",
      "Пока вы держите рукопашное оружие в одной руке, и не используете другого оружия, вы получаете бонус +2 к броскам урона этим оружием.",
      "Если существо, которое вы видите, атакует не вас, а другое существо, находящееся в пределах 5 футов от вас, вы можете реакцией создать помеху его броску атаки. Для этого вы должны использовать щит.",
      "Пока вы носите доспехи, вы получаете бонус +1 к КД.",
      "Если у вас выпало «1» или «2» на кости урона при атаке, которую вы совершали рукопашным оружием, удерживая его двумя руками, то вы можете перебросить эту кость, и должны использовать новый результат. Чтобы воспользоваться этим преимуществом, ваше оружие должно иметь свойство «двуручное» или «универсальное».",
      "2-й уровень, умение паладина",
      "Вы узнаёте, как черпать божественную магию посредством медитации и молитв, чтобы творить заклятья подобно жрецу. Вы найдёте список заклинаний, доступных паладину, в этом разделе:заклинания паладина. Так же правила по использованию заклинаний есть в этой статье:использование заклинаний.",
      "Таблица «Паладин» демонстрирует, какое количество ячеек для накладывания заклинаний паладина у вас есть. Для накладывания одного из этих заклинаний вы должны потратить ячейку заклинаний того же уровня или выше, что и само заклинание. Вы восстановите все потраченные ячейки, когда завершите продолжительный отдых.",
      "Вы подготавливаете список заклинаний паладина, доступных для накладывания. При этом вы выбираетечисло заклинаний паладина из списка заклинаний паладина, равное модификатору Харизмы + половина уровня паладина, округляя в меньшую сторону (минимум одно заклинание). Уровень заклинаний не должен превышать уровень самой высокой имеющейся у вас ячейки заклинаний. Например, если вы паладин 5-го уровня, то у вас есть четыре ячейки заклинаний 1-го уровня и две ячейки 2-го уровня. При Харизме 14 ваш список подготовленных заклинаний может включать в себя четыре заклинания 1-го или 2-го уровня, в любой комбинации. Если вы подготовили заклинание 1-го уровнялечение ран [cure wounds], вы можете наложить его, используя ячейку 1-го уровня или ячейку 2-го уровня. Накладывание заклинания не удаляет его из списка подготовленных заклинаний.",
      "Вы можете изменить список подготовленных заклинаний, когда завершаете продолжительный отдых. Подготовка нового списка заклинаний паладина требует времени, проведённого в молитвах и медитации: не менее 1 минуты за уровень заклинания для каждого заклинания в вашем списке.",
      "Заклинания паладина накладываются с помощью Харизмы, так как их мощь проистекает из силы ваших убеждений. Вы используете Харизму в случаях, когда заклинание ссылается на базовую характеристику. Кроме того, вы используете модификатор Харизмы при определении Сл спасбросков от ваших заклинаний паладина, и при броске атаки заклинаниями.",
      "Сл спасброска= 8 + ваш бонус мастерства + ваш модификатор Харизмы",
      "Модификатор броска атаки= ваш бонус мастерства + ваш модификатор Харизмы",
      "Вы можете использовать священный символ в качестве заклинательной фокусировки для заклинаний паладина.",
      "2-й уровень, умение паладина",
      "Если вы попадаете по существу рукопашной атакой оружием, вы можете потратить одну ячейку заклинаний любого своего класса для причинения цели урона излучением, который добавится к урону от оружия. Дополнительный урон равен 2к8 за ячейку 1-го уровня и ещё 1к8 за каждый уровень ячейки выше первого до максимума в 5к8. Если цель — Нежить или Исчадие, урон увеличивается на 1к8 с максимумом 6к8.",
      "3-й уровень, умение паладина",
      "Божественная магия, текущая через вас, даёт вам иммунитет к болезням.",
      "3-й уровень, умение паладина",
      "Вы даёте клятву, навсегда связывающую вас как паладина. До этого момента вы были в подготовительной стадии, следуя по пути, но ещё не дав присягу. Все клятвы подробно рассмотреныниже. Ваш выбор предоставляет вам умения на 3-м, 7-м, 15-м и 20-м уровнях. Эти умения включают в себя заклинания клятвы и умения «Божественного канала».",
      "Каждая клятва имеет список связанных с ней заклинаний. Вы получаете доступ к этим заклинаниям на уровнях, указанных в описании клятвы. После того как вы получаете доступ к заклинанию клятвы, оно всегда у вас подготовлено. Заклинания клятвы не учитываются в количестве заклинаний, которые можно подготовить каждый день. Если вы получаете заклинание клятвы, которое не входит в список заклинаний паладина, это заклинание всё равно считается заклинанием паладина для вас.",
      "Ваша клятва позволяет направлять божественную энергию, чтобы подпитывать магические эффекты. Каждый вариант «Божественного канала», предоставленный клятвой, объясняет, как его использовать.",
      "Когда вы используете ваш «Божественный канал», вы выбираете, какой эффект создать. Затем вы должны окончить короткий или продолжительный отдых, чтобы использовать «Божественный канал» снова.",
      "Некоторые эффекты «Божественного канала» требуют совершить спасбросок. Когда вы используете эффекты такого рода, Сл равна Сл спасброска от ваших заклинаний паладина.",
      "4-й уровень, умение паладина",
      "При достижении 4-го, 8-го, 12-го, 16-го и 19-го уровней вы можете повысить значение одной из ваших характеристик на 2 или двух характеристик на 1. Как обычно, значение характеристики при этом не должно превысить 20.",
      "Если ваш Мастер разрешает использование черт, вы можете отказаться от преимуществ этого умения при повышении значений характеристик и вместо этого взятьчерту.",
      "5-й уровень, умение паладина",
      "Если вы в свой ход совершаете действие Атака, вы можете совершить две атаки вместо одной.",
      "6-й уровень, умение паладина",
      "Если вы или дружественное существо в пределах 10 футов от вас должны совершить спасбросок, это существо получает бонус к спасброску, равный модификатору вашей Харизмы (минимальный бонус +1). Вы должны находиться в сознании, чтобы предоставлять этот бонус. На 18-м уровне дистанция этой ауры увеличивается до 30 футов.",
      "10-й уровень, умение паладина",
      "Вы и дружественные существа в пределах 10 футов от вас не можете бытьиспуганы, пока вы находитесь в сознании. На 18-м уровне дистанция этой ауры увеличивается до 30 футов.",
      "11-й уровень, умение паладина",
      "Вы проникаетесь праведной мощью, что даёт всем вашим ударам рукопашным оружием божественную силу. Каждый раз, когда вы попадаете по существу рукопашным оружием, это существо получает дополнительные 1к8 урона излучением.",
      "14-й уровень, умение паладина",
      "Вы можете действием окончить действие заклинания на себе или на одном согласном существе, которого вы касаетесь. Вы можете использовать это умение количество раз, равное вашему модификатору Харизмы (минимум 1). Вы восстанавливаете потраченные использования, когда завершаете продолжительный отдых."
    ],
    "Боевой стиль": [
      "2-й уровень, умение паладина",
      "Вы выбираете боевой стиль, соответствующий вашей специализации. Выберите один из следующих вариантов. Вы не можете выбирать один и тот же вариант боевого стиля, даже если позже у вас будет возможность выбрать еще один стиль.",
      "Пока вы держите рукопашное оружие в одной руке, и не используете другого оружия, вы получаете бонус +2 к броскам урона этим оружием.",
      "Если существо, которое вы видите, атакует не вас, а другое существо, находящееся в пределах 5 футов от вас, вы можете реакцией создать помеху его броску атаки. Для этого вы должны использовать щит.",
      "Пока вы носите доспехи, вы получаете бонус +1 к КД.",
      "Если у вас выпало «1» или «2» на кости урона при атаке, которую вы совершали рукопашным оружием, удерживая его двумя руками, то вы можете перебросить эту кость, и должны использовать новый результат. Чтобы воспользоваться этим преимуществом, ваше оружие должно иметь свойство «двуручное» или «универсальное».",
      "2-й уровень, умение паладина",
      "Вы узнаёте, как черпать божественную магию посредством медитации и молитв, чтобы творить заклятья подобно жрецу. Вы найдёте список заклинаний, доступных паладину, в этом разделе:заклинания паладина. Так же правила по использованию заклинаний есть в этой статье:использование заклинаний.",
      "Таблица «Паладин» демонстрирует, какое количество ячеек для накладывания заклинаний паладина у вас есть. Для накладывания одного из этих заклинаний вы должны потратить ячейку заклинаний того же уровня или выше, что и само заклинание. Вы восстановите все потраченные ячейки, когда завершите продолжительный отдых.",
      "Вы подготавливаете список заклинаний паладина, доступных для накладывания. При этом вы выбираетечисло заклинаний паладина из списка заклинаний паладина, равное модификатору Харизмы + половина уровня паладина, округляя в меньшую сторону (минимум одно заклинание). Уровень заклинаний не должен превышать уровень самой высокой имеющейся у вас ячейки заклинаний. Например, если вы паладин 5-го уровня, то у вас есть четыре ячейки заклинаний 1-го уровня и две ячейки 2-го уровня. При Харизме 14 ваш список подготовленных заклинаний может включать в себя четыре заклинания 1-го или 2-го уровня, в любой комбинации. Если вы подготовили заклинание 1-го уровнялечение ран [cure wounds], вы можете наложить его, используя ячейку 1-го уровня или ячейку 2-го уровня. Накладывание заклинания не удаляет его из списка подготовленных заклинаний.",
      "Вы можете изменить список подготовленных заклинаний, когда завершаете продолжительный отдых. Подготовка нового списка заклинаний паладина требует времени, проведённого в молитвах и медитации: не менее 1 минуты за уровень заклинания для каждого заклинания в вашем списке.",
      "Заклинания паладина накладываются с помощью Харизмы, так как их мощь проистекает из силы ваших убеждений. Вы используете Харизму в случаях, когда заклинание ссылается на базовую характеристику. Кроме того, вы используете модификатор Харизмы при определении Сл спасбросков от ваших заклинаний паладина, и при броске атаки заклинаниями.",
      "Сл спасброска= 8 + ваш бонус мастерства + ваш модификатор Харизмы",
      "Модификатор броска атаки= ваш бонус мастерства + ваш модификатор Харизмы",
      "Вы можете использовать священный символ в качестве заклинательной фокусировки для заклинаний паладина.",
      "2-й уровень, умение паладина",
      "Если вы попадаете по существу рукопашной атакой оружием, вы можете потратить одну ячейку заклинаний любого своего класса для причинения цели урона излучением, который добавится к урону от оружия. Дополнительный урон равен 2к8 за ячейку 1-го уровня и ещё 1к8 за каждый уровень ячейки выше первого до максимума в 5к8. Если цель — Нежить или Исчадие, урон увеличивается на 1к8 с максимумом 6к8.",
      "3-й уровень, умение паладина",
      "Божественная магия, текущая через вас, даёт вам иммунитет к болезням.",
      "3-й уровень, умение паладина",
      "Вы даёте клятву, навсегда связывающую вас как паладина. До этого момента вы были в подготовительной стадии, следуя по пути, но ещё не дав присягу. Все клятвы подробно рассмотреныниже. Ваш выбор предоставляет вам умения на 3-м, 7-м, 15-м и 20-м уровнях. Эти умения включают в себя заклинания клятвы и умения «Божественного канала».",
      "Каждая клятва имеет список связанных с ней заклинаний. Вы получаете доступ к этим заклинаниям на уровнях, указанных в описании клятвы. После того как вы получаете доступ к заклинанию клятвы, оно всегда у вас подготовлено. Заклинания клятвы не учитываются в количестве заклинаний, которые можно подготовить каждый день. Если вы получаете заклинание клятвы, которое не входит в список заклинаний паладина, это заклинание всё равно считается заклинанием паладина для вас.",
      "Ваша клятва позволяет направлять божественную энергию, чтобы подпитывать магические эффекты. Каждый вариант «Божественного канала», предоставленный клятвой, объясняет, как его использовать.",
      "Когда вы используете ваш «Божественный канал», вы выбираете, какой эффект создать. Затем вы должны окончить короткий или продолжительный отдых, чтобы использовать «Божественный канал» снова.",
      "Некоторые эффекты «Божественного канала» требуют совершить спасбросок. Когда вы используете эффекты такого рода, Сл равна Сл спасброска от ваших заклинаний паладина.",
      "4-й уровень, умение паладина",
      "При достижении 4-го, 8-го, 12-го, 16-го и 19-го уровней вы можете повысить значение одной из ваших характеристик на 2 или двух характеристик на 1. Как обычно, значение характеристики при этом не должно превысить 20.",
      "Если ваш Мастер разрешает использование черт, вы можете отказаться от преимуществ этого умения при повышении значений характеристик и вместо этого взятьчерту.",
      "5-й уровень, умение паладина",
      "Если вы в свой ход совершаете действие Атака, вы можете совершить две атаки вместо одной.",
      "6-й уровень, умение паладина",
      "Если вы или дружественное существо в пределах 10 футов от вас должны совершить спасбросок, это существо получает бонус к спасброску, равный модификатору вашей Харизмы (минимальный бонус +1). Вы должны находиться в сознании, чтобы предоставлять этот бонус. На 18-м уровне дистанция этой ауры увеличивается до 30 футов.",
      "10-й уровень, умение паладина",
      "Вы и дружественные существа в пределах 10 футов от вас не можете бытьиспуганы, пока вы находитесь в сознании. На 18-м уровне дистанция этой ауры увеличивается до 30 футов.",
      "11-й уровень, умение паладина",
      "Вы проникаетесь праведной мощью, что даёт всем вашим ударам рукопашным оружием божественную силу. Каждый раз, когда вы попадаете по существу рукопашным оружием, это существо получает дополнительные 1к8 урона излучением.",
      "14-й уровень, умение паладина",
      "Вы можете действием окончить действие заклинания на себе или на одном согласном существе, которого вы касаетесь. Вы можете использовать это умение количество раз, равное вашему модификатору Харизмы (минимум 1). Вы восстанавливаете потраченные использования, когда завершаете продолжительный отдых."
    ],
    "Использование заклинаний": [
      "2-й уровень, умение паладина",
      "Вы узнаёте, как черпать божественную магию посредством медитации и молитв, чтобы творить заклятья подобно жрецу. Вы найдёте список заклинаний, доступных паладину, в этом разделе:заклинания паладина. Так же правила по использованию заклинаний есть в этой статье:использование заклинаний.",
      "Таблица «Паладин» демонстрирует, какое количество ячеек для накладывания заклинаний паладина у вас есть. Для накладывания одного из этих заклинаний вы должны потратить ячейку заклинаний того же уровня или выше, что и само заклинание. Вы восстановите все потраченные ячейки, когда завершите продолжительный отдых.",
      "Вы подготавливаете список заклинаний паладина, доступных для накладывания. При этом вы выбираетечисло заклинаний паладина из списка заклинаний паладина, равное модификатору Харизмы + половина уровня паладина, округляя в меньшую сторону (минимум одно заклинание). Уровень заклинаний не должен превышать уровень самой высокой имеющейся у вас ячейки заклинаний. Например, если вы паладин 5-го уровня, то у вас есть четыре ячейки заклинаний 1-го уровня и две ячейки 2-го уровня. При Харизме 14 ваш список подготовленных заклинаний может включать в себя четыре заклинания 1-го или 2-го уровня, в любой комбинации. Если вы подготовили заклинание 1-го уровнялечение ран [cure wounds], вы можете наложить его, используя ячейку 1-го уровня или ячейку 2-го уровня. Накладывание заклинания не удаляет его из списка подготовленных заклинаний.",
      "Вы можете изменить список подготовленных заклинаний, когда завершаете продолжительный отдых. Подготовка нового списка заклинаний паладина требует времени, проведённого в молитвах и медитации: не менее 1 минуты за уровень заклинания для каждого заклинания в вашем списке.",
      "Заклинания паладина накладываются с помощью Харизмы, так как их мощь проистекает из силы ваших убеждений. Вы используете Харизму в случаях, когда заклинание ссылается на базовую характеристику. Кроме того, вы используете модификатор Харизмы при определении Сл спасбросков от ваших заклинаний паладина, и при броске атаки заклинаниями.",
      "Сл спасброска= 8 + ваш бонус мастерства + ваш модификатор Харизмы",
      "Модификатор броска атаки= ваш бонус мастерства + ваш модификатор Харизмы",
      "Вы можете использовать священный символ в качестве заклинательной фокусировки для заклинаний паладина.",
      "2-й уровень, умение паладина",
      "Если вы попадаете по существу рукопашной атакой оружием, вы можете потратить одну ячейку заклинаний любого своего класса для причинения цели урона излучением, который добавится к урону от оружия. Дополнительный урон равен 2к8 за ячейку 1-го уровня и ещё 1к8 за каждый уровень ячейки выше первого до максимума в 5к8. Если цель — Нежить или Исчадие, урон увеличивается на 1к8 с максимумом 6к8.",
      "3-й уровень, умение паладина",
      "Божественная магия, текущая через вас, даёт вам иммунитет к болезням.",
      "3-й уровень, умение паладина",
      "Вы даёте клятву, навсегда связывающую вас как паладина. До этого момента вы были в подготовительной стадии, следуя по пути, но ещё не дав присягу. Все клятвы подробно рассмотреныниже. Ваш выбор предоставляет вам умения на 3-м, 7-м, 15-м и 20-м уровнях. Эти умения включают в себя заклинания клятвы и умения «Божественного канала».",
      "Каждая клятва имеет список связанных с ней заклинаний. Вы получаете доступ к этим заклинаниям на уровнях, указанных в описании клятвы. После того как вы получаете доступ к заклинанию клятвы, оно всегда у вас подготовлено. Заклинания клятвы не учитываются в количестве заклинаний, которые можно подготовить каждый день. Если вы получаете заклинание клятвы, которое не входит в список заклинаний паладина, это заклинание всё равно считается заклинанием паладина для вас.",
      "Ваша клятва позволяет направлять божественную энергию, чтобы подпитывать магические эффекты. Каждый вариант «Божественного канала», предоставленный клятвой, объясняет, как его использовать.",
      "Когда вы используете ваш «Божественный канал», вы выбираете, какой эффект создать. Затем вы должны окончить короткий или продолжительный отдых, чтобы использовать «Божественный канал» снова.",
      "Некоторые эффекты «Божественного канала» требуют совершить спасбросок. Когда вы используете эффекты такого рода, Сл равна Сл спасброска от ваших заклинаний паладина.",
      "4-й уровень, умение паладина",
      "При достижении 4-го, 8-го, 12-го, 16-го и 19-го уровней вы можете повысить значение одной из ваших характеристик на 2 или двух характеристик на 1. Как обычно, значение характеристики при этом не должно превысить 20.",
      "Если ваш Мастер разрешает использование черт, вы можете отказаться от преимуществ этого умения при повышении значений характеристик и вместо этого взятьчерту.",
      "5-й уровень, умение паладина",
      "Если вы в свой ход совершаете действие Атака, вы можете совершить две атаки вместо одной.",
      "6-й уровень, умение паладина",
      "Если вы или дружественное существо в пределах 10 футов от вас должны совершить спасбросок, это существо получает бонус к спасброску, равный модификатору вашей Харизмы (минимальный бонус +1). Вы должны находиться в сознании, чтобы предоставлять этот бонус. На 18-м уровне дистанция этой ауры увеличивается до 30 футов.",
      "10-й уровень, умение паладина",
      "Вы и дружественные существа в пределах 10 футов от вас не можете бытьиспуганы, пока вы находитесь в сознании. На 18-м уровне дистанция этой ауры увеличивается до 30 футов.",
      "11-й уровень, умение паладина",
      "Вы проникаетесь праведной мощью, что даёт всем вашим ударам рукопашным оружием божественную силу. Каждый раз, когда вы попадаете по существу рукопашным оружием, это существо получает дополнительные 1к8 урона излучением.",
      "14-й уровень, умение паладина",
      "Вы можете действием окончить действие заклинания на себе или на одном согласном существе, которого вы касаетесь. Вы можете использовать это умение количество раз, равное вашему модификатору Харизмы (минимум 1). Вы восстанавливаете потраченные использования, когда завершаете продолжительный отдых."
    ],
    "Дополнительные заклинания паладина": [
      "2-й уровень,опциональноеумение паладина",
      "Заклинания из представленного ниже списка расширяют ваш список заклинаний паладина, представленный в «Книге игрока». Список отсортирован по уровню заклинаний, а не по уровню персонажа."
    ],
    "БОЖЕСТВЕННАЯ КАРА": [
      "2-й уровень, умение паладина",
      "Если вы попадаете по существу рукопашной атакой оружием, вы можете потратить одну ячейку заклинаний любого своего класса для причинения цели урона излучением, который добавится к урону от оружия. Дополнительный урон равен 2к8 за ячейку 1-го уровня и ещё 1к8 за каждый уровень ячейки выше первого до максимума в 5к8. Если цель — Нежить или Исчадие, урон увеличивается на 1к8 с максимумом 6к8.",
      "3-й уровень, умение паладина",
      "Божественная магия, текущая через вас, даёт вам иммунитет к болезням.",
      "3-й уровень, умение паладина",
      "Вы даёте клятву, навсегда связывающую вас как паладина. До этого момента вы были в подготовительной стадии, следуя по пути, но ещё не дав присягу. Все клятвы подробно рассмотреныниже. Ваш выбор предоставляет вам умения на 3-м, 7-м, 15-м и 20-м уровнях. Эти умения включают в себя заклинания клятвы и умения «Божественного канала».",
      "Каждая клятва имеет список связанных с ней заклинаний. Вы получаете доступ к этим заклинаниям на уровнях, указанных в описании клятвы. После того как вы получаете доступ к заклинанию клятвы, оно всегда у вас подготовлено. Заклинания клятвы не учитываются в количестве заклинаний, которые можно подготовить каждый день. Если вы получаете заклинание клятвы, которое не входит в список заклинаний паладина, это заклинание всё равно считается заклинанием паладина для вас.",
      "Ваша клятва позволяет направлять божественную энергию, чтобы подпитывать магические эффекты. Каждый вариант «Божественного канала», предоставленный клятвой, объясняет, как его использовать.",
      "Когда вы используете ваш «Божественный канал», вы выбираете, какой эффект создать. Затем вы должны окончить короткий или продолжительный отдых, чтобы использовать «Божественный канал» снова.",
      "Некоторые эффекты «Божественного канала» требуют совершить спасбросок. Когда вы используете эффекты такого рода, Сл равна Сл спасброска от ваших заклинаний паладина.",
      "4-й уровень, умение паладина",
      "При достижении 4-го, 8-го, 12-го, 16-го и 19-го уровней вы можете повысить значение одной из ваших характеристик на 2 или двух характеристик на 1. Как обычно, значение характеристики при этом не должно превысить 20.",
      "Если ваш Мастер разрешает использование черт, вы можете отказаться от преимуществ этого умения при повышении значений характеристик и вместо этого взятьчерту.",
      "5-й уровень, умение паладина",
      "Если вы в свой ход совершаете действие Атака, вы можете совершить две атаки вместо одной.",
      "6-й уровень, умение паладина",
      "Если вы или дружественное существо в пределах 10 футов от вас должны совершить спасбросок, это существо получает бонус к спасброску, равный модификатору вашей Харизмы (минимальный бонус +1). Вы должны находиться в сознании, чтобы предоставлять этот бонус. На 18-м уровне дистанция этой ауры увеличивается до 30 футов.",
      "10-й уровень, умение паладина",
      "Вы и дружественные существа в пределах 10 футов от вас не можете бытьиспуганы, пока вы находитесь в сознании. На 18-м уровне дистанция этой ауры увеличивается до 30 футов.",
      "11-й уровень, умение паладина",
      "Вы проникаетесь праведной мощью, что даёт всем вашим ударам рукопашным оружием божественную силу. Каждый раз, когда вы попадаете по существу рукопашным оружием, это существо получает дополнительные 1к8 урона излучением.",
      "14-й уровень, умение паладина",
      "Вы можете действием окончить действие заклинания на себе или на одном согласном существе, которого вы касаетесь. Вы можете использовать это умение количество раз, равное вашему модификатору Харизмы (минимум 1). Вы восстанавливаете потраченные использования, когда завершаете продолжительный отдых."
    ],
    "БОЖЕСТВЕННОЕ ЗДОРОВЬЕ": [
      "3-й уровень, умение паладина",
      "Божественная магия, текущая через вас, даёт вам иммунитет к болезням.",
      "3-й уровень, умение паладина",
      "Вы даёте клятву, навсегда связывающую вас как паладина. До этого момента вы были в подготовительной стадии, следуя по пути, но ещё не дав присягу. Все клятвы подробно рассмотреныниже. Ваш выбор предоставляет вам умения на 3-м, 7-м, 15-м и 20-м уровнях. Эти умения включают в себя заклинания клятвы и умения «Божественного канала».",
      "Каждая клятва имеет список связанных с ней заклинаний. Вы получаете доступ к этим заклинаниям на уровнях, указанных в описании клятвы. После того как вы получаете доступ к заклинанию клятвы, оно всегда у вас подготовлено. Заклинания клятвы не учитываются в количестве заклинаний, которые можно подготовить каждый день. Если вы получаете заклинание клятвы, которое не входит в список заклинаний паладина, это заклинание всё равно считается заклинанием паладина для вас.",
      "Ваша клятва позволяет направлять божественную энергию, чтобы подпитывать магические эффекты. Каждый вариант «Божественного канала», предоставленный клятвой, объясняет, как его использовать.",
      "Когда вы используете ваш «Божественный канал», вы выбираете, какой эффект создать. Затем вы должны окончить короткий или продолжительный отдых, чтобы использовать «Божественный канал» снова.",
      "Некоторые эффекты «Божественного канала» требуют совершить спасбросок. Когда вы используете эффекты такого рода, Сл равна Сл спасброска от ваших заклинаний паладина.",
      "4-й уровень, умение паладина",
      "При достижении 4-го, 8-го, 12-го, 16-го и 19-го уровней вы можете повысить значение одной из ваших характеристик на 2 или двух характеристик на 1. Как обычно, значение характеристики при этом не должно превысить 20.",
      "Если ваш Мастер разрешает использование черт, вы можете отказаться от преимуществ этого умения при повышении значений характеристик и вместо этого взятьчерту.",
      "5-й уровень, умение паладина",
      "Если вы в свой ход совершаете действие Атака, вы можете совершить две атаки вместо одной.",
      "6-й уровень, умение паладина",
      "Если вы или дружественное существо в пределах 10 футов от вас должны совершить спасбросок, это существо получает бонус к спасброску, равный модификатору вашей Харизмы (минимальный бонус +1). Вы должны находиться в сознании, чтобы предоставлять этот бонус. На 18-м уровне дистанция этой ауры увеличивается до 30 футов.",
      "10-й уровень, умение паладина",
      "Вы и дружественные существа в пределах 10 футов от вас не можете бытьиспуганы, пока вы находитесь в сознании. На 18-м уровне дистанция этой ауры увеличивается до 30 футов.",
      "11-й уровень, умение паладина",
      "Вы проникаетесь праведной мощью, что даёт всем вашим ударам рукопашным оружием божественную силу. Каждый раз, когда вы попадаете по существу рукопашным оружием, это существо получает дополнительные 1к8 урона излучением.",
      "14-й уровень, умение паладина",
      "Вы можете действием окончить действие заклинания на себе или на одном согласном существе, которого вы касаетесь. Вы можете использовать это умение количество раз, равное вашему модификатору Харизмы (минимум 1). Вы восстанавливаете потраченные использования, когда завершаете продолжительный отдых."
    ],
    "СВЯЩЕННАЯ КЛЯТВА": [
      "3-й уровень, умение паладина",
      "Вы даёте клятву, навсегда связывающую вас как паладина. До этого момента вы были в подготовительной стадии, следуя по пути, но ещё не дав присягу. Все клятвы подробно рассмотреныниже. Ваш выбор предоставляет вам умения на 3-м, 7-м, 15-м и 20-м уровнях. Эти умения включают в себя заклинания клятвы и умения «Божественного канала».",
      "Каждая клятва имеет список связанных с ней заклинаний. Вы получаете доступ к этим заклинаниям на уровнях, указанных в описании клятвы. После того как вы получаете доступ к заклинанию клятвы, оно всегда у вас подготовлено. Заклинания клятвы не учитываются в количестве заклинаний, которые можно подготовить каждый день. Если вы получаете заклинание клятвы, которое не входит в список заклинаний паладина, это заклинание всё равно считается заклинанием паладина для вас.",
      "Ваша клятва позволяет направлять божественную энергию, чтобы подпитывать магические эффекты. Каждый вариант «Божественного канала», предоставленный клятвой, объясняет, как его использовать.",
      "Когда вы используете ваш «Божественный канал», вы выбираете, какой эффект создать. Затем вы должны окончить короткий или продолжительный отдых, чтобы использовать «Божественный канал» снова.",
      "Некоторые эффекты «Божественного канала» требуют совершить спасбросок. Когда вы используете эффекты такого рода, Сл равна Сл спасброска от ваших заклинаний паладина.",
      "4-й уровень, умение паладина",
      "При достижении 4-го, 8-го, 12-го, 16-го и 19-го уровней вы можете повысить значение одной из ваших характеристик на 2 или двух характеристик на 1. Как обычно, значение характеристики при этом не должно превысить 20.",
      "Если ваш Мастер разрешает использование черт, вы можете отказаться от преимуществ этого умения при повышении значений характеристик и вместо этого взятьчерту.",
      "5-й уровень, умение паладина",
      "Если вы в свой ход совершаете действие Атака, вы можете совершить две атаки вместо одной.",
      "6-й уровень, умение паладина",
      "Если вы или дружественное существо в пределах 10 футов от вас должны совершить спасбросок, это существо получает бонус к спасброску, равный модификатору вашей Харизмы (минимальный бонус +1). Вы должны находиться в сознании, чтобы предоставлять этот бонус. На 18-м уровне дистанция этой ауры увеличивается до 30 футов.",
      "10-й уровень, умение паладина",
      "Вы и дружественные существа в пределах 10 футов от вас не можете бытьиспуганы, пока вы находитесь в сознании. На 18-м уровне дистанция этой ауры увеличивается до 30 футов.",
      "11-й уровень, умение паладина",
      "Вы проникаетесь праведной мощью, что даёт всем вашим ударам рукопашным оружием божественную силу. Каждый раз, когда вы попадаете по существу рукопашным оружием, это существо получает дополнительные 1к8 урона излучением.",
      "14-й уровень, умение паладина",
      "Вы можете действием окончить действие заклинания на себе или на одном согласном существе, которого вы касаетесь. Вы можете использовать это умение количество раз, равное вашему модификатору Харизмы (минимум 1). Вы восстанавливаете потраченные использования, когда завершаете продолжительный отдых."
    ],
    "Праведное восстановление": [
      "3-й уровень,опциональноеумение паладина",
      "Вы можете использовать «Божественный канал», чтобы подпитать свои заклинания. Бонусным действием вы касаетесь своего священного символа, произносите молитву и возвращаете одну потраченную ячейку заклинаний, уровень которой не превышает половины вашего бонуса мастерства (с округлением в большую сторону). Вы можете использовать это умение количество раз, зависящее от уровня в этом классе: один раз на 3-м уровне, два раза на 7-м уровне, три раза на 15-м уровне. Вы восстанавливаете все потраченные использования после окончания продолжительного отдыха."
    ],
    "УВЕЛИЧЕНИЕ ХАРАКТЕРИСТИК": [
      "4-й уровень, умение паладина",
      "При достижении 4-го, 8-го, 12-го, 16-го и 19-го уровней вы можете повысить значение одной из ваших характеристик на 2 или двух характеристик на 1. Как обычно, значение характеристики при этом не должно превысить 20.",
      "Если ваш Мастер разрешает использование черт, вы можете отказаться от преимуществ этого умения при повышении значений характеристик и вместо этого взятьчерту.",
      "5-й уровень, умение паладина",
      "Если вы в свой ход совершаете действие Атака, вы можете совершить две атаки вместо одной.",
      "6-й уровень, умение паладина",
      "Если вы или дружественное существо в пределах 10 футов от вас должны совершить спасбросок, это существо получает бонус к спасброску, равный модификатору вашей Харизмы (минимальный бонус +1). Вы должны находиться в сознании, чтобы предоставлять этот бонус. На 18-м уровне дистанция этой ауры увеличивается до 30 футов.",
      "10-й уровень, умение паладина",
      "Вы и дружественные существа в пределах 10 футов от вас не можете бытьиспуганы, пока вы находитесь в сознании. На 18-м уровне дистанция этой ауры увеличивается до 30 футов.",
      "11-й уровень, умение паладина",
      "Вы проникаетесь праведной мощью, что даёт всем вашим ударам рукопашным оружием божественную силу. Каждый раз, когда вы попадаете по существу рукопашным оружием, это существо получает дополнительные 1к8 урона излучением.",
      "14-й уровень, умение паладина",
      "Вы можете действием окончить действие заклинания на себе или на одном согласном существе, которого вы касаетесь. Вы можете использовать это умение количество раз, равное вашему модификатору Харизмы (минимум 1). Вы восстанавливаете потраченные использования, когда завершаете продолжительный отдых."
    ],
    "Универсальность воина": [
      "4-й уровень,опциональноеумение паладина",
      "Каждый раз, когда вы достигаете определённого уровня в этом классе, и получаете умение «Увеличение характеристик», вы можете заменить известный вам боевой стиль на другой, доступный паладину. Эта замена отражает смену направления вашего развития в боевых практиках."
    ],
    "ДОПОЛНИТЕЛЬНАЯ АТАКА": [
      "5-й уровень, умение паладина",
      "Если вы в свой ход совершаете действие Атака, вы можете совершить две атаки вместо одной.",
      "6-й уровень, умение паладина",
      "Если вы или дружественное существо в пределах 10 футов от вас должны совершить спасбросок, это существо получает бонус к спасброску, равный модификатору вашей Харизмы (минимальный бонус +1). Вы должны находиться в сознании, чтобы предоставлять этот бонус. На 18-м уровне дистанция этой ауры увеличивается до 30 футов.",
      "10-й уровень, умение паладина",
      "Вы и дружественные существа в пределах 10 футов от вас не можете бытьиспуганы, пока вы находитесь в сознании. На 18-м уровне дистанция этой ауры увеличивается до 30 футов.",
      "11-й уровень, умение паладина",
      "Вы проникаетесь праведной мощью, что даёт всем вашим ударам рукопашным оружием божественную силу. Каждый раз, когда вы попадаете по существу рукопашным оружием, это существо получает дополнительные 1к8 урона излучением.",
      "14-й уровень, умение паладина",
      "Вы можете действием окончить действие заклинания на себе или на одном согласном существе, которого вы касаетесь. Вы можете использовать это умение количество раз, равное вашему модификатору Харизмы (минимум 1). Вы восстанавливаете потраченные использования, когда завершаете продолжительный отдых."
    ],
    "АУРА ЗАЩИТЫ": [
      "6-й уровень, умение паладина",
      "Если вы или дружественное существо в пределах 10 футов от вас должны совершить спасбросок, это существо получает бонус к спасброску, равный модификатору вашей Харизмы (минимальный бонус +1). Вы должны находиться в сознании, чтобы предоставлять этот бонус. На 18-м уровне дистанция этой ауры увеличивается до 30 футов.",
      "10-й уровень, умение паладина",
      "Вы и дружественные существа в пределах 10 футов от вас не можете бытьиспуганы, пока вы находитесь в сознании. На 18-м уровне дистанция этой ауры увеличивается до 30 футов.",
      "11-й уровень, умение паладина",
      "Вы проникаетесь праведной мощью, что даёт всем вашим ударам рукопашным оружием божественную силу. Каждый раз, когда вы попадаете по существу рукопашным оружием, это существо получает дополнительные 1к8 урона излучением.",
      "14-й уровень, умение паладина",
      "Вы можете действием окончить действие заклинания на себе или на одном согласном существе, которого вы касаетесь. Вы можете использовать это умение количество раз, равное вашему модификатору Харизмы (минимум 1). Вы восстанавливаете потраченные использования, когда завершаете продолжительный отдых."
    ],
    "АУРА ОТВАГИ": [
      "10-й уровень, умение паладина",
      "Вы и дружественные существа в пределах 10 футов от вас не можете бытьиспуганы, пока вы находитесь в сознании. На 18-м уровне дистанция этой ауры увеличивается до 30 футов.",
      "11-й уровень, умение паладина",
      "Вы проникаетесь праведной мощью, что даёт всем вашим ударам рукопашным оружием божественную силу. Каждый раз, когда вы попадаете по существу рукопашным оружием, это существо получает дополнительные 1к8 урона излучением.",
      "14-й уровень, умение паладина",
      "Вы можете действием окончить действие заклинания на себе или на одном согласном существе, которого вы касаетесь. Вы можете использовать это умение количество раз, равное вашему модификатору Харизмы (минимум 1). Вы восстанавливаете потраченные использования, когда завершаете продолжительный отдых."
    ],
    "УЛУЧШЕННАЯ БОЖЕСТВЕННАЯ КАРА": [
      "11-й уровень, умение паладина",
      "Вы проникаетесь праведной мощью, что даёт всем вашим ударам рукопашным оружием божественную силу. Каждый раз, когда вы попадаете по существу рукопашным оружием, это существо получает дополнительные 1к8 урона излучением.",
      "14-й уровень, умение паладина",
      "Вы можете действием окончить действие заклинания на себе или на одном согласном существе, которого вы касаетесь. Вы можете использовать это умение количество раз, равное вашему модификатору Харизмы (минимум 1). Вы восстанавливаете потраченные использования, когда завершаете продолжительный отдых."
    ],
    "ОЧИЩАЮЩЕЕ КАСАНИЕ": [
      "14-й уровень, умение паладина",
      "Вы можете действием окончить действие заклинания на себе или на одном согласном существе, которого вы касаетесь. Вы можете использовать это умение количество раз, равное вашему модификатору Харизмы (минимум 1). Вы восстанавливаете потраченные использования, когда завершаете продолжительный отдых."
    ],
    "НАРУШЕНИЕ КЛЯТВЫ": [
      "Паладин старается придерживаться высочайших стандартов поведения, но даже самым добродетельным паладинам свойственно ошибаться. Иногда правильный путь оказывается слишком требовательным, иногда ситуация сводится к выбору меньшего из двух зол, а иногда эмоции вынуждают паладина преступить через свою клятву.",
      "Паладин, который нарушил клятву, обычно стремится к отпущению грехов у жреца, разделяющего его веру, или у другого паладина того же ордена. Паладин может провести всенощное бдение в молитве в знак покаяния, или поститься, или совершить другой аналогичный акт самоотречения. После обряда исповеди и прощения паладин очищается.",
      "Если паладин умышленно нарушил свою клятву и не проявляет никаких признаков раскаяния, последствия могут быть куда более серьёзными. По усмотрению Мастера, не раскаявшийся паладин может вынуждено отказаться от этого класса и взять другой, или, возможно, стать паладином клятвопреступником, который описан в«Руководстве Мастера»."
    ],
    "ДОГМАТЫ ПРЕДАННОСТИ": [
      "Хотя точные слова и смысл клятвы преданности варьируются, паладины данной клятвы разделяют следующие принципы:",
      "Честность.Не лгите и не обманывайте. Да будет слово ваше незыблемо.",
      "Отвага.Никогда не бойтесь действовать, хотя и проявляя мудрость в осторожности.",
      "Сострадание.Помогайте другим, защищайте слабых и карайте тех, кто угрожает им. Проявляйте милосердие к врагам, но смягчайтесь мудро.",
      "Честь.Относитесь к людям по справедливости, и пусть ваши благородные дела будут примером для них. Делайте как можно больше добра, и как можно меньше дурного.",
      "Долг.Отвечайте за свои действия и их последствия, защищая тех, кого оберегаете, и подчиняйтесь тем, кто имеет власть над вами.",
      "3-й уровень, умение клятвы преданности",
      "Вы получаете заклинания клятвы на указанных уровнях паладина.",
      "3-й уровень, умение клятвы преданности",
      "Когда вы даёте эту клятву, вы получаете следующие два варианта использования «Божественного канала».",
      "Священное оружие.Вы можете действием наполнить одно оружие, которое вы держите, позитивной энергией, используя «Божественный канал». На протяжении 1 минуты вы добавляете свой модификатор Харизмы к броскам атаки, сделанным этим оружием (минимальный бонус +1). Также оружие испускаетяркий светв радиусе 20 футов итусклый светв пределах еще 20 футов. Если оружие не является волшебным, то оно считается волшебным в течение этого времени. Вы можете закончить этот эффект в свой ход частью любого другого действия. Если вы не держите или не несёте это оружие, или теряете сознание, то этот эффект заканчивается.",
      "Изгнать нечистого.Вы действием показываете свой священный символ и произносите слова молитвы, осуждающей Исчадия и Нежить, используя «Божественный канал». Все Исчадия и Нежить, которые могут видеть или слышать вас, находящиеся в пределах 30 футов от вас, должны совершить спасбросок Мудрости. Если они проваливают спасбросок, то изгоняются на 1 минуту или до тех пор, пока не получат урон.",
      "Изгнанные существа должны весь свой ход пытаться убежать от вас так далеко, как только могут, и не могут добровольно переместиться в пространство, находящееся в пределах 30 футов от вас. Также они не могут совершать реакции. Из всех действий они могут совершать толькоРывоки попытки избежать эффекта, не дающего им перемещаться. Если же двигаться некуда, существа могут использовать действиеУклонение.",
      "7-й уровень, умение клятвы преданности",
      "Вы и дружественные вам существа в пределах 10 футов от вас не могут быть очарованы, пока вы находитесь в сознании. На 18-м уровне радиус ауры увеличивается до 30 футов.",
      "15-й уровень, умение клятвы преданности",
      "Вы всегда находитесь под эффектом заклинаниязащита от зла и добра [protection from evil and good].",
      "20-й уровень, умение клятвы преданности",
      "Вы можете действием создать ауру солнечного света. В течение 1 минуты от вас исходитяркий светв радиусе 30 футов, итусклый светв пределах еще 30 футов.",
      "Каждый раз, когда враждебное существо начинает ход в этомярком свете, оно получает урон излучением 10.",
      "Кроме того, в течение этого времени вы совершаете с преимуществом спасброски от заклинаний, наложенных Исчадиями и Нежитью.",
      "Один раз использовав это умение, вы не можете использовать его повторно, пока не закончите продолжительный отдых."
    ],
    "ЗАКЛИНАНИЯ КЛЯТВЫ": [
      "3-й уровень, умение клятвы мистической охоты",
      "Вы получаете заклинания клятвы на указанных уровнях паладина.",
      "3-й уровень, умение клятвы мистической охоты",
      "Когда вы даёте эту клятву, вы получаете следующие два варианта использования «Божественного канала».",
      "Охота на добычу.Бонусным действием вы можете начать священную охоту. Вы назначаете существо в пределах 60 футов от себя своей добычей, на 1 минуту делая цель отмеченной. В рамках использования этого «Божественного канала» и бонусным действием на следующих ходах вы можете магически телепортироваться на расстояние до 30 футов в свободное пространство, которое вы можете видеть в пределах 5 футов от отмеченной цели. Чтобы телепортироваться таким образом, вы должны иметь возможность видеть отмеченную цель.",
      "Похищенный мистический дар. Бонусным действием вы можете использовать свой «Божественный канал», чтобы вывести свое тело за пределы возможностей смертных. В течение 10 минут вы можете добавлять свой модификатор Харизмы к любым совершаемым вами проверкам Атлетики, Акробатики и Восприятия.",
      "7-й уровень, умение клятвы мистической охоты",
      "Вы получаетеслепое зрениев пределах 10 футов. В пределах этой дистанции вы можете видеть всё, что не находится заполным укрытием, даже если выослепленыили находитесь втемноте. Более того, вы можете увидетьневидимоесущество в пределах этой дистанции, если только оно не преуспело в попытке спрятаться от вас.",
      "На 18-м уровне его дальность увеличивается до 30 футов.",
      "15-й уровень, умение клятвы мистической охоты",
      "Вы обучаетесь читать свою жертву, чтобы находить любые недостатки, которыми она может обладать. Когда вы наносите урон существу, вы узнаёте о любых сопротивлениях урону, иммунитетах или уязвимостях, которыми оно обладает.",
      "Кроме того, всякий раз, когда вы используете «Божественный канал: Охота на добычу», вы можете совершить одну атаку оружием по отмеченной цели при повторном использовании данного бонусного действия.",
      "20-й уровень, умение клятвы мистической охоты",
      "Вы становитесь воплощением мистической охоты. Никто не сможет помешать вам убивать. Бонусным действием вы активируете силу истинного охотника. Вы можете получить следующие преимущества на 1 минуту:",
      "Вы становитесьневидимым;",
      "Вы не можете бытьсхвачены,опутаныилипарализованы;",
      "Ваши атаки оружием дополнительно наносят 1к8 урон некротической энергией, не уменьшаемый сопротивлением.",
      "Использовав это бонусное действие, вы не можете сделать это вновь, пока не закончите продолжительный отдых."
    ],
    "БОЖЕСТВЕННЫЙ КАНАЛ": [
      "3-й уровень, умение клятвы мистической охоты",
      "Когда вы даёте эту клятву, вы получаете следующие два варианта использования «Божественного канала».",
      "Охота на добычу.Бонусным действием вы можете начать священную охоту. Вы назначаете существо в пределах 60 футов от себя своей добычей, на 1 минуту делая цель отмеченной. В рамках использования этого «Божественного канала» и бонусным действием на следующих ходах вы можете магически телепортироваться на расстояние до 30 футов в свободное пространство, которое вы можете видеть в пределах 5 футов от отмеченной цели. Чтобы телепортироваться таким образом, вы должны иметь возможность видеть отмеченную цель.",
      "Похищенный мистический дар. Бонусным действием вы можете использовать свой «Божественный канал», чтобы вывести свое тело за пределы возможностей смертных. В течение 10 минут вы можете добавлять свой модификатор Харизмы к любым совершаемым вами проверкам Атлетики, Акробатики и Восприятия.",
      "7-й уровень, умение клятвы мистической охоты",
      "Вы получаетеслепое зрениев пределах 10 футов. В пределах этой дистанции вы можете видеть всё, что не находится заполным укрытием, даже если выослепленыили находитесь втемноте. Более того, вы можете увидетьневидимоесущество в пределах этой дистанции, если только оно не преуспело в попытке спрятаться от вас.",
      "На 18-м уровне его дальность увеличивается до 30 футов.",
      "15-й уровень, умение клятвы мистической охоты",
      "Вы обучаетесь читать свою жертву, чтобы находить любые недостатки, которыми она может обладать. Когда вы наносите урон существу, вы узнаёте о любых сопротивлениях урону, иммунитетах или уязвимостях, которыми оно обладает.",
      "Кроме того, всякий раз, когда вы используете «Божественный канал: Охота на добычу», вы можете совершить одну атаку оружием по отмеченной цели при повторном использовании данного бонусного действия.",
      "20-й уровень, умение клятвы мистической охоты",
      "Вы становитесь воплощением мистической охоты. Никто не сможет помешать вам убивать. Бонусным действием вы активируете силу истинного охотника. Вы можете получить следующие преимущества на 1 минуту:",
      "Вы становитесьневидимым;",
      "Вы не можете бытьсхвачены,опутаныилипарализованы;",
      "Ваши атаки оружием дополнительно наносят 1к8 урон некротической энергией, не уменьшаемый сопротивлением.",
      "Использовав это бонусное действие, вы не можете сделать это вновь, пока не закончите продолжительный отдых."
    ],
    "АУРА ПРЕДАННОСТИ": [
      "7-й уровень, умение клятвы преданности",
      "Вы и дружественные вам существа в пределах 10 футов от вас не могут быть очарованы, пока вы находитесь в сознании. На 18-м уровне радиус ауры увеличивается до 30 футов.",
      "15-й уровень, умение клятвы преданности",
      "Вы всегда находитесь под эффектом заклинаниязащита от зла и добра [protection from evil and good].",
      "20-й уровень, умение клятвы преданности",
      "Вы можете действием создать ауру солнечного света. В течение 1 минуты от вас исходитяркий светв радиусе 30 футов, итусклый светв пределах еще 30 футов.",
      "Каждый раз, когда враждебное существо начинает ход в этомярком свете, оно получает урон излучением 10.",
      "Кроме того, в течение этого времени вы совершаете с преимуществом спасброски от заклинаний, наложенных Исчадиями и Нежитью.",
      "Один раз использовав это умение, вы не можете использовать его повторно, пока не закончите продолжительный отдых."
    ],
    "ЧИСТОТА ДУХА": [
      "15-й уровень, умение клятвы преданности",
      "Вы всегда находитесь под эффектом заклинаниязащита от зла и добра [protection from evil and good].",
      "20-й уровень, умение клятвы преданности",
      "Вы можете действием создать ауру солнечного света. В течение 1 минуты от вас исходитяркий светв радиусе 30 футов, итусклый светв пределах еще 30 футов.",
      "Каждый раз, когда враждебное существо начинает ход в этомярком свете, оно получает урон излучением 10.",
      "Кроме того, в течение этого времени вы совершаете с преимуществом спасброски от заклинаний, наложенных Исчадиями и Нежитью.",
      "Один раз использовав это умение, вы не можете использовать его повторно, пока не закончите продолжительный отдых."
    ],
    "СВЯТОЙ НИМБ": [
      "20-й уровень, умение клятвы преданности",
      "Вы можете действием создать ауру солнечного света. В течение 1 минуты от вас исходитяркий светв радиусе 30 футов, итусклый светв пределах еще 30 футов.",
      "Каждый раз, когда враждебное существо начинает ход в этомярком свете, оно получает урон излучением 10.",
      "Кроме того, в течение этого времени вы совершаете с преимуществом спасброски от заклинаний, наложенных Исчадиями и Нежитью.",
      "Один раз использовав это умение, вы не можете использовать его повторно, пока не закончите продолжительный отдых."
    ],
    "ДОГМАТЫ ДРЕВНИХ": [
      "Догматы клятвы Древних сохранялись в течение бессчётных веков. Эта клятва подчёркивает главенство принципов добра над проблемами порядка или хаоса. Её основные четыре принципа просты:",
      "Разожги свет.Делами милосердия, доброты и прощения разжигай свет надежды в мире, повергая ниц отчаяние.",
      "Сохраняй свет.Там, где есть добро, красота, любовь и смех в мире, стой против бесчестья, чтобы побороть его. Там, где процветает жизнь, стой против сил, что хотят погубить её.",
      "Храни свет в себе.Восторгайся песней и смехом, красотой и искусством. Если позволишь свету умереть в своём сердце, то не сможешь сохранить его в мире.",
      "Будь светом.Будь маяком великолепия для тех, кто живёт в отчаянии. Пусть свет твоей отваги и мужества сияет в твоих делах.",
      "3-й уровень, умение клятвы древних",
      "Вы получаете заклинания клятвы на указанных уровнях паладина.",
      "3-й уровень, умение клятвы древних",
      "Когда вы даёте эту клятву, вы получаете следующие два варианта использования «Божественного канала».",
      "Гнев природы.Вы можете использовать «Божественный канал», чтобы призвать первородные силы для опутывания врага. Вы можете действием опутать призрачными лозами существо, которое вы можете видеть, и которое находится в пределах 10 футов от вас. Это существо должно преуспеть в спасброске Силы или Ловкости (по своему выбору), иначе оно станетопутанным. Опутанное лозами существо повторяет спасбросок в конце каждого своего хода. В случае успеха оно освобождается, а лозы исчезают.",
      "Изгнать неверного.Вы можете использовать «Божественный канал» для произнесения древних слов, причиняющих боль Феям и Исчадиям, когда они слышат их. Вы действием демонстрируете свой священный символ и все Феи и Исчадия в пределах 30 футов от вас, слышащие вас, должны совершить спасбросок Мудрости. Провалив его, существо изгоняется на 1 минуту или пока не получит урон.",
      "Изгнанные существа должны весь свой ход пытаться убежать от вас так далеко, как только могут, и не могут добровольно переместиться в пространство, находящееся в пределах 30 футов от вас. Также они не могут совершать реакции. Из всех действий они могут совершать толькоРывоки попытки избежать эффекта, не дающего им перемещаться. Если же двигаться некуда, существа могут использовать действиеУклонение.",
      "Если истинная форма существа скрыта иллюзией, изменением облика, или другим эффектом, скрывающим её, то она раскрывается, когда существо изгоняется.",
      "7-й уровень, умение клятвы древних",
      "Древняя магия так сильно вас пропитывает, что образует мистическую защиту. Вы и дружественные существа в пределах 10 футов от вас получаете сопротивление урону от заклинаний.",
      "На 18-м уровне радиус ауры увеличивается до 30 футов.",
      "15-й уровень, умение клятвы древних",
      "Если ваши хиты опускаются до 0, но вы не были убиты, вы можете решить, чтобы вы вместо этого остались с 1 хитом. Использовав это умение, вы не можете повторно его использовать, пока не окончите продолжительный отдых. Кроме того, вы не получаете недостатков от большого возраста, и не можете быть состарены магией.",
      "20-й уровень, умение клятвы древних",
      "Вы можете принимать форму древней силы природы, выбрав её внешний вид. Например, ваша кожа может позеленеть или превратиться в кору, а ваши волосы могут стать листьями или мхом, или у вас могут вырасти рога или львиная грива.",
      "Вы можете действием подвергнуться этой трансформации. На 1 минуту вы получаете следующие преимущества:",
      "В начале каждого своего хода вы восстанавливаете 10 хитов.",
      "Каждый раз, когда вы накладываете заклинание паладина, которое накладывается «1 действием», вы можете вместо этого наложить его бонусным действием.",
      "Вражеские существа в пределах 10 футов от вас совершают с помехой спасброски от ваших заклинаний паладина и умений «Божественного канала».",
      "Использовав это умение, вы сможете использовать его повторно только после окончания продолжительного отдыха."
    ],
    "АУРА ОПЕКИ": [
      "7-й уровень, умение клятвы древних",
      "Древняя магия так сильно вас пропитывает, что образует мистическую защиту. Вы и дружественные существа в пределах 10 футов от вас получаете сопротивление урону от заклинаний.",
      "На 18-м уровне радиус ауры увеличивается до 30 футов.",
      "15-й уровень, умение клятвы древних",
      "Если ваши хиты опускаются до 0, но вы не были убиты, вы можете решить, чтобы вы вместо этого остались с 1 хитом. Использовав это умение, вы не можете повторно его использовать, пока не окончите продолжительный отдых. Кроме того, вы не получаете недостатков от большого возраста, и не можете быть состарены магией.",
      "20-й уровень, умение клятвы древних",
      "Вы можете принимать форму древней силы природы, выбрав её внешний вид. Например, ваша кожа может позеленеть или превратиться в кору, а ваши волосы могут стать листьями или мхом, или у вас могут вырасти рога или львиная грива.",
      "Вы можете действием подвергнуться этой трансформации. На 1 минуту вы получаете следующие преимущества:",
      "В начале каждого своего хода вы восстанавливаете 10 хитов.",
      "Каждый раз, когда вы накладываете заклинание паладина, которое накладывается «1 действием», вы можете вместо этого наложить его бонусным действием.",
      "Вражеские существа в пределах 10 футов от вас совершают с помехой спасброски от ваших заклинаний паладина и умений «Божественного канала».",
      "Использовав это умение, вы сможете использовать его повторно только после окончания продолжительного отдыха."
    ],
    "БЕССМЕРТНЫЙ СТРАЖ": [
      "15-й уровень, умение клятвы древних",
      "Если ваши хиты опускаются до 0, но вы не были убиты, вы можете решить, чтобы вы вместо этого остались с 1 хитом. Использовав это умение, вы не можете повторно его использовать, пока не окончите продолжительный отдых. Кроме того, вы не получаете недостатков от большого возраста, и не можете быть состарены магией.",
      "20-й уровень, умение клятвы древних",
      "Вы можете принимать форму древней силы природы, выбрав её внешний вид. Например, ваша кожа может позеленеть или превратиться в кору, а ваши волосы могут стать листьями или мхом, или у вас могут вырасти рога или львиная грива.",
      "Вы можете действием подвергнуться этой трансформации. На 1 минуту вы получаете следующие преимущества:",
      "В начале каждого своего хода вы восстанавливаете 10 хитов.",
      "Каждый раз, когда вы накладываете заклинание паладина, которое накладывается «1 действием», вы можете вместо этого наложить его бонусным действием.",
      "Вражеские существа в пределах 10 футов от вас совершают с помехой спасброски от ваших заклинаний паладина и умений «Божественного канала».",
      "Использовав это умение, вы сможете использовать его повторно только после окончания продолжительного отдыха."
    ],
    "ДРЕВНИЙ ЧЕМПИОН": [
      "20-й уровень, умение клятвы древних",
      "Вы можете принимать форму древней силы природы, выбрав её внешний вид. Например, ваша кожа может позеленеть или превратиться в кору, а ваши волосы могут стать листьями или мхом, или у вас могут вырасти рога или львиная грива.",
      "Вы можете действием подвергнуться этой трансформации. На 1 минуту вы получаете следующие преимущества:",
      "В начале каждого своего хода вы восстанавливаете 10 хитов.",
      "Каждый раз, когда вы накладываете заклинание паладина, которое накладывается «1 действием», вы можете вместо этого наложить его бонусным действием.",
      "Вражеские существа в пределах 10 футов от вас совершают с помехой спасброски от ваших заклинаний паладина и умений «Божественного канала».",
      "Использовав это умение, вы сможете использовать его повторно только после окончания продолжительного отдыха."
    ],
    "ДОГМАТЫ МЕСТИ": [
      "Догматы клятвы мести разнятся от паладина к паладину, но все принципы сводятся к наказанию преступников, любой ценой. Паладины, отстаивающие эти принципы, готовы пожертвовать даже собственной праведностью, чтобы совершить правосудие над теми, кто творит зло, и такие паладины часто нейтральны или законно-нейтральны. Основные принципы догматов жестоки, но просты:",
      "Сражайся с большим злом.При выборе между борьбой с заклятыми врагами и боем с меньшим злом, я выбираю большее зло.",
      "Не щадить зло.Обычные враги могут рассчитывать на пощаду, но только не мои заклятые враги.",
      "Любой ценой.Мои угрызения совести не могут встать на пути истребления моих врагов.",
      "Возмещение.Если мои враги сеют разруху в мире, то это потому, что мне не удалось их остановить. Я должен помочь тем, кто пострадал от их злодеяний.",
      "3-й уровень, умение клятвы мести",
      "Вы получаете заклинания клятвы на указанных уровнях паладина.",
      "3-й уровень, умение клятвы мести",
      "Когда вы даёте эту клятву, вы получаете следующие два варианта использования «Божественного канала».",
      "Порицание врага.Вы действием демонстрируете свой священный символ и произносите обличающую молитву, используя «Божественный канал». Выберите одно существо в пределах 60 футов, которое можете видеть. Это существо должно совершить спасбросок Мудрости, если не обладает иммунитетом киспугу. Исчадия и Нежить совершают этот спасбросок с помехой.",
      "Если спасбросок провален, существо становитсяиспуганнымна 1 минуту, или пока не получит урон. Пока существоиспугано, его скорость равна 0, и оно не получает никаких бонусов к скорости.",
      "Если спасбросок был успешен, скорость существа на 1 минуту, или пока оно не получает урон, уменьшается вдвое.",
      "Обет вражды.Вы можете бонусным действием произнести слова обета вражды по отношению к существу, которое вы можете видеть, и которое находится в пределах 10 футов от вас, используя «Божественный канал». В течение 1 минуты, пока его хиты не опускаются до 0, или оно непотеряет сознание, вы совершаете броски атаки по нему с преимуществом.",
      "7-й уровень, умение клятвы мести",
      "Ваше сверхъестественное внимание помогает вам предотвратить бегство врага. Если вы попадаете по существу провоцированной атакой, вы можете частью этой реакции переместиться на расстояние, равное половине своей скорости. Это перемещение не провоцирует атаки.",
      "15-й уровень, умение клятвы мести",
      "Суть вашего «Обета вражды» даёт вам большую власть над врагом. Когда существо, находящееся под действием вашего «Обета вражды», совершает атаку, вы можете реакцией совершить рукопашную атаку оружием по этому существу, если оно находится в пределах досягаемости.",
      "20-й уровень, умение клятвы мести",
      "Вы можете принять облик ангельского мстителя. Вы действием проходите трансформацию. На 1 час вы получаете следующие преимущества:",
      "Из вашей спины вырастают крылья, дающие вам скорость полёта 60 футов.",
      "Вы излучаете ауру угрозы в радиусе 30 футов. Когда враг впервые входит в ауру или начинает в ней свой ход во время сражения, он должен преуспеть в спасброске Мудрости, иначе он станетиспуганнымв течение 1 минуты, или пока не получит урон. Броски атаки по этому испуганному существу совершаются с преимуществом.",
      "Использовав это умение, вы можете использовать его повторно только после окончания продолжительного отдыха."
    ],
    "НЕУМОЛИМЫЙ МСТИТЕЛЬ": [
      "7-й уровень, умение клятвы мести",
      "Ваше сверхъестественное внимание помогает вам предотвратить бегство врага. Если вы попадаете по существу провоцированной атакой, вы можете частью этой реакции переместиться на расстояние, равное половине своей скорости. Это перемещение не провоцирует атаки.",
      "15-й уровень, умение клятвы мести",
      "Суть вашего «Обета вражды» даёт вам большую власть над врагом. Когда существо, находящееся под действием вашего «Обета вражды», совершает атаку, вы можете реакцией совершить рукопашную атаку оружием по этому существу, если оно находится в пределах досягаемости.",
      "20-й уровень, умение клятвы мести",
      "Вы можете принять облик ангельского мстителя. Вы действием проходите трансформацию. На 1 час вы получаете следующие преимущества:",
      "Из вашей спины вырастают крылья, дающие вам скорость полёта 60 футов.",
      "Вы излучаете ауру угрозы в радиусе 30 футов. Когда враг впервые входит в ауру или начинает в ней свой ход во время сражения, он должен преуспеть в спасброске Мудрости, иначе он станетиспуганнымв течение 1 минуты, или пока не получит урон. Броски атаки по этому испуганному существу совершаются с преимуществом.",
      "Использовав это умение, вы можете использовать его повторно только после окончания продолжительного отдыха."
    ],
    "ДУША МЕСТИ": [
      "15-й уровень, умение клятвы мести",
      "Суть вашего «Обета вражды» даёт вам большую власть над врагом. Когда существо, находящееся под действием вашего «Обета вражды», совершает атаку, вы можете реакцией совершить рукопашную атаку оружием по этому существу, если оно находится в пределах досягаемости.",
      "20-й уровень, умение клятвы мести",
      "Вы можете принять облик ангельского мстителя. Вы действием проходите трансформацию. На 1 час вы получаете следующие преимущества:",
      "Из вашей спины вырастают крылья, дающие вам скорость полёта 60 футов.",
      "Вы излучаете ауру угрозы в радиусе 30 футов. Когда враг впервые входит в ауру или начинает в ней свой ход во время сражения, он должен преуспеть в спасброске Мудрости, иначе он станетиспуганнымв течение 1 минуты, или пока не получит урон. Броски атаки по этому испуганному существу совершаются с преимуществом.",
      "Использовав это умение, вы можете использовать его повторно только после окончания продолжительного отдыха."
    ],
    "МСТЯЩИЙ АНГЕЛ": [
      "20-й уровень, умение клятвы мести",
      "Вы можете принять облик ангельского мстителя. Вы действием проходите трансформацию. На 1 час вы получаете следующие преимущества:",
      "Из вашей спины вырастают крылья, дающие вам скорость полёта 60 футов.",
      "Вы излучаете ауру угрозы в радиусе 30 футов. Когда враг впервые входит в ауру или начинает в ней свой ход во время сражения, он должен преуспеть в спасброске Мудрости, иначе он станетиспуганнымв течение 1 минуты, или пока не получит урон. Броски атаки по этому испуганному существу совершаются с преимуществом.",
      "Использовав это умение, вы можете использовать его повторно только после окончания продолжительного отдыха."
    ],
    "АУРА НЕНАВИСТИ": [
      "7-й уровень, умение клятвопреступника",
      "Паладин, а также все Исчадия и Нежить в пределах 10 футов от него, получают бонус к броскам урона рукопашным оружием, равный модификатору Харизмы паладина (минимум +1). Существо может получать преимущество только от одного паладина с таким умением за раз.",
      "На 18-м уровне радиус ауры увеличивается до 30 футов.",
      "15-й уровень, умение клятвопреступника",
      "Вы получаете сопротивление дробящему, колющему и рубящему урону от немагического оружия.",
      "20-й уровень, умение клятвопреступника",
      "Вы можете действием окружить себя аурой мрака, существующей 1 минуту.",
      "Эта аура уменьшаетяркий светв пределах 30 футов от вас дотусклого света.",
      "Каждый раз, когда враг,испуганныйвами, начинает ход в этой ауре, он получает урон психической энергией 4к10.",
      "Кроме того, вы и выбранные вами существа, находящиеся в ауре, окутываются плотными тенями. Существа, полагающиеся на зрение, совершают с помехой броски атаки по существам, окутанным тенью.",
      "Пока аура активна, вы можете в свой ход бонусным действием заставить теней в ауре атаковать одно существо. Вы совершаете по цели рукопашную атаку заклинанием. Если атака попадает, цель получает урон некротической энергией 3к10 + ваш модификатор Харизмы.",
      "Активировав ауру, вы не можете этого сделать еще раз, пока не закончите продолжительный отдых."
    ],
    "СВЕРХЪЕСТЕСТВЕННОЕ СОПРОТИВЛЕНИЕ": [
      "15-й уровень, умение клятвопреступника",
      "Вы получаете сопротивление дробящему, колющему и рубящему урону от немагического оружия.",
      "20-й уровень, умение клятвопреступника",
      "Вы можете действием окружить себя аурой мрака, существующей 1 минуту.",
      "Эта аура уменьшаетяркий светв пределах 30 футов от вас дотусклого света.",
      "Каждый раз, когда враг,испуганныйвами, начинает ход в этой ауре, он получает урон психической энергией 4к10.",
      "Кроме того, вы и выбранные вами существа, находящиеся в ауре, окутываются плотными тенями. Существа, полагающиеся на зрение, совершают с помехой броски атаки по существам, окутанным тенью.",
      "Пока аура активна, вы можете в свой ход бонусным действием заставить теней в ауре атаковать одно существо. Вы совершаете по цели рукопашную атаку заклинанием. Если атака попадает, цель получает урон некротической энергией 3к10 + ваш модификатор Харизмы.",
      "Активировав ауру, вы не можете этого сделать еще раз, пока не закончите продолжительный отдых."
    ],
    "ЖУТКИЙ ЛОРД": [
      "20-й уровень, умение клятвопреступника",
      "Вы можете действием окружить себя аурой мрака, существующей 1 минуту.",
      "Эта аура уменьшаетяркий светв пределах 30 футов от вас дотусклого света.",
      "Каждый раз, когда враг,испуганныйвами, начинает ход в этой ауре, он получает урон психической энергией 4к10.",
      "Кроме того, вы и выбранные вами существа, находящиеся в ауре, окутываются плотными тенями. Существа, полагающиеся на зрение, совершают с помехой броски атаки по существам, окутанным тенью.",
      "Пока аура активна, вы можете в свой ход бонусным действием заставить теней в ауре атаковать одно существо. Вы совершаете по цели рукопашную атаку заклинанием. Если атака попадает, цель получает урон некротической энергией 3к10 + ваш модификатор Харизмы.",
      "Активировав ауру, вы не можете этого сделать еще раз, пока не закончите продолжительный отдых."
    ],
    "Искупление клятвопреступника": [
      "Если вы позволяете игроку выбрать опцию Клятвопреступник, вы можете позже позволить паладину искупить свою вину и снова стать настоящим паладином.",
      "Паладин, желающий искупления, должен вначале избавиться от злого мировоззрения и продемонстрировать изменившееся мировоззрение словами и действиями. Сделав это, паладин теряет все умения Клятвопреступника и должен выбрать божество и священную клятву (с вашего разрешения, игрок может выбрать божество или священную клятву, отличающиеся от имеющихся изначально). Однако, паладин не получает классовые умения от священной клятвы, пока не выполнит опасное задание или испытание, назначенное Мастером.",
      "Паладин, нарушивший священную клятву второй раз, может снова стать Клятвопреступником, но уже не может получить искупление."
    ],
    "ПРИНЦИПЫ КОРОНЫ": [
      "Принципы клятвы короны часто разрабатываются властителями, которым даётся клятва, но в целом они опираются на несколько общих доктрин:",
      "Закон.Закон превыше всего. Закон — это раствор, скрепляющий камни цивилизации, и его следует уважать.",
      "Преданность.Ваше слово — ваши узы. Без преданности, клятвы и законы бессмысленны.",
      "Мужество.Вы должны быть готовы сделать то, что должно быть сделано ради порядка, даже перед лицом превосходящих сил. Если вы не сделаете этого, то кто ещё сможет?",
      "Обязанности.Вы должны понимать и принимать последствия своих действий, и вы несёте ответственность за выполнение своих обязанностей и обязательств.",
      "3-й уровень, умение клятвы короны",
      "Вы получаете заклинания клятвы на указанных уровнях паладина.",
      "3-й уровень, умение клятвы короны",
      "Вы получаете следующие варианты использования «Божественного канала».",
      "Вызов Чемпиона.Бонусным действием,вы бросаете вызов, который заставляет других существ сражаться с вами. Каждое из выбранных вами существ, которое вы можете видеть, и находящееся не далее, чем в 30 футах от вас, должно совершить спасбросок Мудрости. В случае провала, существо не может добровольно отойти от вас дальше, чем на 30 футов. Этот эффект прекращается, если вы станетенедееспособны, умрёте или существо окажется от вас на расстоянии, превышающем 30 футов.",
      "Повернуть вспять.Бонусным действием вы можете поддержать раненых союзников с помощью вашего умения «Божественный канал». Каждое существо по вашему выбору, способное слышать вас и находящееся не далее, чем в 30 футах от вас, восстанавливает количество своих хитов равное 1к6 + ваш модификатор Харизмы (минимум 1), но только в том случае, если текущее количество его хитов составляет менее половины от полного значения.",
      "7-й уровень, умение клятвы короны",
      "Когда существо, находящееся в 5 футах от вас, получает урон, вы можете использовать вашу реакцию, чтобы магически заменить хиты цели на ваши таким образом, чтобы оно не получило урон. Вместо цели урон получаете вы. Этот урон невозможно понизить или предотвратить никаким образом.",
      "15-й уровень, умение клятвы короны",
      "Спасброски противпараличаилиошеломлениявы совершаете с преимуществом.",
      "20-й уровень, умение клятвы короны",
      "Ваше присутствие на поле битвы вдохновляет посвященных вашему делу. Вы можете действием получить следующие преимущества на 1 час:",
      "Вы получаете сопротивление дробящему, колющему и рубящему урону от немагического оружия.",
      "Ваши союзники совершают с преимуществом спасброски от смерти в пределах 30 футов от вас.",
      "Вы и ваши союзники в 30 футах от вас совершаете с преимуществом спасброски Мудрости.",
      "Эффект преждевременно закончится, если вы окажетесьнедееспособнымили умрете.",
      "Использовав это умение, вы не сможете использовать его снова, пока вы не закончите продолжительный отдых."
    ],
    "БОЖЕСТВЕННАЯ ПРЕДАННОСТЬ": [
      "7-й уровень, умение клятвы короны",
      "Когда существо, находящееся в 5 футах от вас, получает урон, вы можете использовать вашу реакцию, чтобы магически заменить хиты цели на ваши таким образом, чтобы оно не получило урон. Вместо цели урон получаете вы. Этот урон невозможно понизить или предотвратить никаким образом.",
      "15-й уровень, умение клятвы короны",
      "Спасброски противпараличаилиошеломлениявы совершаете с преимуществом.",
      "20-й уровень, умение клятвы короны",
      "Ваше присутствие на поле битвы вдохновляет посвященных вашему делу. Вы можете действием получить следующие преимущества на 1 час:",
      "Вы получаете сопротивление дробящему, колющему и рубящему урону от немагического оружия.",
      "Ваши союзники совершают с преимуществом спасброски от смерти в пределах 30 футов от вас.",
      "Вы и ваши союзники в 30 футах от вас совершаете с преимуществом спасброски Мудрости.",
      "Эффект преждевременно закончится, если вы окажетесьнедееспособнымили умрете.",
      "Использовав это умение, вы не сможете использовать его снова, пока вы не закончите продолжительный отдых."
    ],
    "НЕПОКОЛЕБИМЫЙ ДУХ": [
      "15-й уровень, умение клятвы короны",
      "Спасброски противпараличаилиошеломлениявы совершаете с преимуществом.",
      "20-й уровень, умение клятвы короны",
      "Ваше присутствие на поле битвы вдохновляет посвященных вашему делу. Вы можете действием получить следующие преимущества на 1 час:",
      "Вы получаете сопротивление дробящему, колющему и рубящему урону от немагического оружия.",
      "Ваши союзники совершают с преимуществом спасброски от смерти в пределах 30 футов от вас.",
      "Вы и ваши союзники в 30 футах от вас совершаете с преимуществом спасброски Мудрости.",
      "Эффект преждевременно закончится, если вы окажетесьнедееспособнымили умрете.",
      "Использовав это умение, вы не сможете использовать его снова, пока вы не закончите продолжительный отдых."
    ],
    "ВОЗВЫШЕННЫЙ ЧЕМПИОН": [
      "20-й уровень, умение клятвы короны",
      "Ваше присутствие на поле битвы вдохновляет посвященных вашему делу. Вы можете действием получить следующие преимущества на 1 час:",
      "Вы получаете сопротивление дробящему, колющему и рубящему урону от немагического оружия.",
      "Ваши союзники совершают с преимуществом спасброски от смерти в пределах 30 футов от вас.",
      "Вы и ваши союзники в 30 футах от вас совершаете с преимуществом спасброски Мудрости.",
      "Эффект преждевременно закончится, если вы окажетесьнедееспособнымили умрете.",
      "Использовав это умение, вы не сможете использовать его снова, пока вы не закончите продолжительный отдых."
    ],
    "ДОГМАТЫ ИСКУПЛЕНИЯ": [
      "Догматы Клятвы Искупления ведут паладина дорогой высоких идеалов мира и правосудия.",
      "Мир. Насилие — это оружие, которое следует применять лишь в крайнем случае. Путь к долговременному миру — это дипломатия и взаимопонимание.",
      "Невинность. Все приходят в этот мир невинными, и только окружающая среда или влияние тёмных сил приводит их ко злу. Подав правильный пример и залечив раны глубоко израненного мира, можно вернуть всех на праведный путь.",
      "Терпение. Изменения требуют времени. Тем, кто ходил по пути зла, надо напоминать о честности и истине. Посадив семя праведности в существе, нужно день за днём работать, чтобы оно выжило и проросло.",
      "Мудрость.Твоё сердце и разум должны быть чисты, ибо в конце концов тебе придется признать поражение. И хотя каждое существо можно спасти, некоторые зашли так далеко по пути зла, что тебе не остаётся ничего иного, кроме как закончить их жизнь ради большего блага. Любое такое действие нужно тщательно взвешивать и полностью понимать последствия, но приняв решение, нужно следовать ему, будучи уверенным в справедливости своего пути.",
      "3-й уровень, умение клятвы искупления",
      "Вы получаете заклинания клятвы на указанных уровнях паладина.",
      "3-й уровень, умение клятвы искупления",
      "Когда вы принимаете эту клятву, вы получаете следующие два варианта применения «Божественного канала».",
      "Посол мира.Вы можете использовать своё умение «Божественный канал», чтобы наделить своё присутствие божественной силой. Бонусным действием вы даруете себе бонус +5 к проверкам Харизмы (Убеждение) на следующие 10 минут.",
      "Возмездие жестокости.Вы можете использовать свой «Божественный канал», чтобы дать отпор жестоким врагам. Сразу же после того, как атакующий в пределах 30 футов от вас наносит урон атакой существу, отличному от вас, вы можете реакцией заставить атакующего совершить спасбросок Мудрости. При провале атакующий получает столько урона излучением, сколько он нанёс урона. При успехе он получает половину этого урона.",
      "7-й уровень, умение клятвы искупления",
      "Вы можете прикрыть других от вреда ценой собственных хитов. Когда существо в 10 футах от вас получает урон, вы можете реакцией волшебным образом получить этот урон вместо него. Это умение не переносит никакие другие эффекты, которые могут сопровождать урон и его невозможно уменьшить никаким способом. На 18-м уровне радиус этой ауры увеличивается до 30 футов.",
      "15-й уровень, умение клятвы искупления",
      "Святой дух лечит ваши раны в бою. Вы восполняете хиты в размере 1к6 + половина вашего уровня паладина, если в конце вашего хода в бою у вас менее половины ваших хитов и вы ненедееспособны.",
      "20-й уровень, умение клятвы искупления",
      "Вы становитесь аватаром мира, что даёт вам два преимущества:",
      "Вы получаете сопротивление всему урону, который наносят другие существа (атаками, заклинаниями и другими эффектами).",
      "Когда существо попадает по вам атакой, оно получает урон излучением, равный половине урона, который вы получите от атаки.",
      "Если вы атакуете существо, накладываете заклинание на него или наносите урон ему каким-либо другим образом, кроме как при помощи этого умения, ни одно из преимуществ не работает против этого существа, пока вы не завершите продолжительный отдых."
    ],
    "АУРА Защитника": [
      "7-й уровень, умение клятвы искупления",
      "Вы можете прикрыть других от вреда ценой собственных хитов. Когда существо в 10 футах от вас получает урон, вы можете реакцией волшебным образом получить этот урон вместо него. Это умение не переносит никакие другие эффекты, которые могут сопровождать урон и его невозможно уменьшить никаким способом. На 18-м уровне радиус этой ауры увеличивается до 30 футов.",
      "15-й уровень, умение клятвы искупления",
      "Святой дух лечит ваши раны в бою. Вы восполняете хиты в размере 1к6 + половина вашего уровня паладина, если в конце вашего хода в бою у вас менее половины ваших хитов и вы ненедееспособны.",
      "20-й уровень, умение клятвы искупления",
      "Вы становитесь аватаром мира, что даёт вам два преимущества:",
      "Вы получаете сопротивление всему урону, который наносят другие существа (атаками, заклинаниями и другими эффектами).",
      "Когда существо попадает по вам атакой, оно получает урон излучением, равный половине урона, который вы получите от атаки.",
      "Если вы атакуете существо, накладываете заклинание на него или наносите урон ему каким-либо другим образом, кроме как при помощи этого умения, ни одно из преимуществ не работает против этого существа, пока вы не завершите продолжительный отдых."
    ],
    "ДУХ ЗАЩИТНИК": [
      "15-й уровень, умение клятвы искупления",
      "Святой дух лечит ваши раны в бою. Вы восполняете хиты в размере 1к6 + половина вашего уровня паладина, если в конце вашего хода в бою у вас менее половины ваших хитов и вы ненедееспособны.",
      "20-й уровень, умение клятвы искупления",
      "Вы становитесь аватаром мира, что даёт вам два преимущества:",
      "Вы получаете сопротивление всему урону, который наносят другие существа (атаками, заклинаниями и другими эффектами).",
      "Когда существо попадает по вам атакой, оно получает урон излучением, равный половине урона, который вы получите от атаки.",
      "Если вы атакуете существо, накладываете заклинание на него или наносите урон ему каким-либо другим образом, кроме как при помощи этого умения, ни одно из преимуществ не работает против этого существа, пока вы не завершите продолжительный отдых."
    ],
    "ЭМИССАР ИСКУПЛЕНИЯ": [
      "20-й уровень, умение клятвы искупления",
      "Вы становитесь аватаром мира, что даёт вам два преимущества:",
      "Вы получаете сопротивление всему урону, который наносят другие существа (атаками, заклинаниями и другими эффектами).",
      "Когда существо попадает по вам атакой, оно получает урон излучением, равный половине урона, который вы получите от атаки.",
      "Если вы атакуете существо, накладываете заклинание на него или наносите урон ему каким-либо другим образом, кроме как при помощи этого умения, ни одно из преимуществ не работает против этого существа, пока вы не завершите продолжительный отдых."
    ],
    "ДОГМАТЫ ПОКОРЕНИЯ": [
      "Паладин, который приносит эту клятву, выжигает догматы покорения на своём плече.",
      "Тушите огонь надежды. Не достаточно просто победить врага в бою. Ваша победа должна быть настолько всеобъемлющей, что воля врагов, сражающихся против вас, должна быть уничтожена навсегда. От клинка может пасть жизнь. От страха может пасть империя.",
      "Правь железным кулаком. Как только вы покорили что-то, не терпите никакого инакомыслия. Ваше слово — закон. Те, кто подчиняются ему, будут вознаграждены. Ослушавшиеся будут наказаны в пример тем, кто может за ними последовать.",
      "Сила превыше всего. Вы будете править, пока не появится кто-то более сильный. Тогда вы должны стать могущественней и принять вызов или пасть.",
      "3-й уровень, умение клятвы покорения",
      "Вы получаете заклинания клятвы на указанных уровнях паладина.",
      "3-й уровень, умение клятвы покорения",
      "Когда вы принимаете эту клятву, вы получаете два следующих варианта применения «Божественного канала».",
      "Покоряющее присутствие.Вы можете использовать ваш «Божественный канал», чтобы источать ужасающее присутствие. Действием вы можете заставить каждое существо по вашему выбору в пределах 30 футов совершить спасбросок Мудрости. При провале существо становитсяиспуганнымна 1 минуту.Испуганноесущество может повторять этот спасбросок в конце каждого своего хода оканчивая этот эффект на себе при успехе.",
      "Направленный удар.Вы можете использовать свой «Божественный канал», чтобы наносить удары со сверхъестественной точностью. Когда вы проводите атаку, вы можете использовать свой «Божественный канал», чтобы получить бонус +10 к этому броску. Вы можете использовать это свойство уже после того, как увидите результат броска, но обязаны сделать выбор до того, как Мастер объявит о попадании или промахе атаки.",
      "7-й уровень, умение клятвы покорения",
      "Вы постоянно излучаете ауру угрозы, пока вы не становитесьнедееспособны.",
      "Аура распространяется на 10 футов от вас в каждом направлении, но не проходит черезполные укрытия.",
      "Если существоиспугановами, его скорость падает до 0, пока оно находится в области действия ауры, и существо получает урон психической энергией, равный половине вашего уровня паладина, если начинает свой ход там. На 18-м уровне радиус этой ауры увеличивается до 30 футов.",
      "15-й уровень, умение клятвы покорения",
      "Те, кто дерзнут вас ударить, психически караются за свою наглость.",
      "Когда существо попадает по вам атакой, это существо получает урон психической энергией, равный вашему модификатору Харизмы (минимум 1), если вы ненедееспособны.",
      "20-й уровень, умение клятвы покорения",
      "Вы получаете способность овладевать необычайной воинской удалью. Действием вы можете магически превратиться в аватар покорения, получая следующие преимущества на 1 минуту:",
      "Вы получаете сопротивление ко всему урону.",
      "Когда вы совершаете действие Атака в ваш ход, вы можете совершить одну дополнительную атаку частью этого действия.",
      "Ваши рукопашные атаки оружием наносят критический урон при результатах «19» и «20» броска к20.",
      "Использовав это умение, вы не можете использовать его повторно до окончания продолжительного отдыха."
    ],
    "АУРА ПОКОРЕНИЯ": [
      "7-й уровень, умение клятвы покорения",
      "Вы постоянно излучаете ауру угрозы, пока вы не становитесьнедееспособны.",
      "Аура распространяется на 10 футов от вас в каждом направлении, но не проходит черезполные укрытия.",
      "Если существоиспугановами, его скорость падает до 0, пока оно находится в области действия ауры, и существо получает урон психической энергией, равный половине вашего уровня паладина, если начинает свой ход там. На 18-м уровне радиус этой ауры увеличивается до 30 футов.",
      "15-й уровень, умение клятвы покорения",
      "Те, кто дерзнут вас ударить, психически караются за свою наглость.",
      "Когда существо попадает по вам атакой, это существо получает урон психической энергией, равный вашему модификатору Харизмы (минимум 1), если вы ненедееспособны.",
      "20-й уровень, умение клятвы покорения",
      "Вы получаете способность овладевать необычайной воинской удалью. Действием вы можете магически превратиться в аватар покорения, получая следующие преимущества на 1 минуту:",
      "Вы получаете сопротивление ко всему урону.",
      "Когда вы совершаете действие Атака в ваш ход, вы можете совершить одну дополнительную атаку частью этого действия.",
      "Ваши рукопашные атаки оружием наносят критический урон при результатах «19» и «20» броска к20.",
      "Использовав это умение, вы не можете использовать его повторно до окончания продолжительного отдыха."
    ],
    "ПРЕЗРИТЕЛЬНОЕ ВОЗМЕЗДИЕ": [
      "15-й уровень, умение клятвы покорения",
      "Те, кто дерзнут вас ударить, психически караются за свою наглость.",
      "Когда существо попадает по вам атакой, это существо получает урон психической энергией, равный вашему модификатору Харизмы (минимум 1), если вы ненедееспособны.",
      "20-й уровень, умение клятвы покорения",
      "Вы получаете способность овладевать необычайной воинской удалью. Действием вы можете магически превратиться в аватар покорения, получая следующие преимущества на 1 минуту:",
      "Вы получаете сопротивление ко всему урону.",
      "Когда вы совершаете действие Атака в ваш ход, вы можете совершить одну дополнительную атаку частью этого действия.",
      "Ваши рукопашные атаки оружием наносят критический урон при результатах «19» и «20» броска к20.",
      "Использовав это умение, вы не можете использовать его повторно до окончания продолжительного отдыха."
    ],
    "НЕПОБЕДИМЫЙ ПОКОРИТЕЛЬ": [
      "20-й уровень, умение клятвы покорения",
      "Вы получаете способность овладевать необычайной воинской удалью. Действием вы можете магически превратиться в аватар покорения, получая следующие преимущества на 1 минуту:",
      "Вы получаете сопротивление ко всему урону.",
      "Когда вы совершаете действие Атака в ваш ход, вы можете совершить одну дополнительную атаку частью этого действия.",
      "Ваши рукопашные атаки оружием наносят критический урон при результатах «19» и «20» броска к20.",
      "Использовав это умение, вы не можете использовать его повторно до окончания продолжительного отдыха."
    ],
    "Догматы славы": [
      "Догматы клятвы славы побуждают паладина совершать героические подвиги, которые в один прекрасный день могут воплотиться в легенды.",
      "Действия превыше слов.Стремитесь быть известными по своим славным делам, а не словам.",
      "Испытания — это всего лишь испытания.Смело встречайте трудности и вдохновляйте своих союзников на то, чтобы они преодолевали их вместе с вами.",
      "Тренируй своё тело.Как и с неотёсанным камнем, с вашим телом нужно работать, чтобы раскрыть весь его потенциал.",
      "Дисциплинируй душу.Вы должны дисциплинировать себя, чтобы победить свои слабости, угрожающие затмить славу ваших свершений и подвигов ваших друзей.",
      "3-й уровень, умение клятвы славы",
      "Вы получаете доступ к заклинаниям клятвы согласно таблице «Заклинания клятвы славы». Как работают заклинания клятвы, сказано в «Книге игрока», в описании классового умения «Священная клятва».",
      "3-й уровень, умение клятвы славы",
      "Вы получаете два варианта применения «Божественного канала», описанные ниже. Смотрите умение класса «Священная клятва», чтобы узнать, как работает «Божественный канал».",
      "Несравненный спортсмен.Бонусным действием вы можете использовать свой «Божественный канал», чтобы усилить свои атлетические способности. В течение следующих 10 минут вы совершаете проверки Силы (Атлетика) и Ловкости (Акробатика) с преимуществом. Вы можете нести, толкать, тащить и поднимать вдвое больше веса, чем обычно, и расстояние ваших прыжков в длину и высоту увеличивается на 10 футов. Это дополнительное расстояние, как обычно, тратит ваше передвижение.",
      "Впечатляющий удар.Сразу же после того, как вы нанесете урон существу с помощью своей «Божественной кары», вы можете бонусным действием использовать свой «Божественный канал» и даровать временные хиты существам по вашему выбору в пределах 30 футов от вас, включая и себя. Общее количество временных хитов равно 2к8 + ваш уровень в этом классе. Вы можете распределять временные хиты среди выбранных существ произвольно.",
      "7-й уровень, умение клятвы славы",
      "Вы излучаете ауру, наделяющую вас и ваших союзников сверхъестественной скоростью, позволяя вам мчаться единым строем по полю боя. Ваша скорость ходьбы увеличивается на 10 футов. Кроме того, пока вы не являетесь недееспособным, скорость ходьбы любого союзника, который начинает свой ход в пределах 5 футов от вас, увеличивается на 10 футов до конца его хода.",
      "Когда вы достигаете 18-го уровня в этом классе, радиус ауры увеличивается до 10 футов.",
      "15-й уровень, умение клятвы славы",
      "Вы получаете возможность обернуть защиту в неожиданную атаку. Когда по вам или другому существу, которое вы можете видеть в пределах 10 футов, попадают атакой, вы можете реакцией добавить бонус к КД цели против этой атаки, что может привести к промаху. Бонус равен вашему модификатору Харизмы (минимум +1). Если атака промахивается, то вы можете совершить одну атаку оружием против атакующего частью этой реакции при условии, что атакующий находится в пределах досягаемости вашего оружия.",
      "Вы можете использовать это умение количество раз, равное вашему модификатору Харизмы (минимум один раз). Вы восстанавливаете все потраченные использования, когда заканчиваете продолжительный отдых.",
      "20-й уровень, умение клятвы славы",
      "Вы можете усиливать себя легендами о своих великих подвигах, правдивыми или преувеличенными. Бонусным действием вы можете получить следующие преимущества на 1 минуту:",
      "Вы благословлены потусторонними силами и совершаете все проверки Харизмы с преимуществом.",
      "Один раз в свой ход, когда вы совершаете рукопашную атаку оружием и промахиваетесь, вы можете изменить промах на попадание.",
      "Если вы проваливаете спасбросок, то вы можете реакцией повторить его. Вы обязаны использовать новое значение.",
      "Использовав это бонусное действие, вы не можете сделать это вновь, пока не закончите продолжительный отдых или не потратите ячейку заклинаний 5-го уровня на повторное использование этого умения."
    ],
    "Заклинания клятвы": [
      "3-й уровень, умение клятвы почитания",
      "Принося эту клятву, выберите следующий класс, который лучше всего представляет вашего почитаемого предка: изобретатель, бард, жрец, друид, следопыт, чародей, колдун, волшебник. Когда вы получаете это умение, выберите одно заклинание 1-го уровня из списка классовых заклинаний вашего предка. Это заклинание - заклинание клятвы для вас. Когда вы достигаете определенных уровней в этом классе — 5-го, 9-го, 13-го и 17-го уровня — вы получаете ещё одно заклинание клятвы по вашему выбору из списка заклинаний класса вашего предка. Когда вы получаете уровень паладина, вы можете выбрать одно из этих заклинаний и заменить его другим заклинанием из списка заклинаний класса вашего предка. См. умение класса «Священная клятва», чтобы узнать, как работают заклинания клятвы.",
      "Кроме того, вы добавляетеулучшение характеристики [enhance ability],поиск скакуна [find steed]ипоиск высшего скакуна [find greater steed]к своим заклинаниям клятвы.",
      "3-й уровень, умение клятвы почитания",
      "Вы получаете следующие два варианта Божественного Канала. См. умение класса «Священная клятва», чтобы узнать, как работает «Божественный канал».",
      "Родовой отзыв.Бонусным действием вы можете использовать «Божественный канал», чтобы вспомнить великий подвиг вашего предка. Выберите один навык и выберите один инструмент или язык, которыми владел ваш предок при жизни. В течение следующих 10 минут вы владеете любым выбранным навыком или инструментом и ваш бонус мастерства удваивается за каждую проверку характеристики, которую вы совершаете, используя выбранное владение. Если вы выберете язык, вы сможете говорить, читать и писать на этом языке в течение всего времени.",
      "Спутник предков. Вы призываете дух одного из самых ценных союзников вашего предка, проявляя дух в виде верного скакуна или наполняя союзника его благосклонностью. Вы накладываетеулучшение характеристики [enhance ability], либопоиск скакуна [find steed]действием, не тратя ячейку заклинания. Когда вы достигнете 15-го уровня в этом классе, вы добавитепоиск высшего скакуна [find greater steed]в список заклинаний, которые вы можете наложить таким образом.",
      "7-й уровень, умение клятвы почитания",
      "Вы излучаете ауру, напоминающую легендарную историю вашего предка-покровителя, наполняя вас и ваших спутников надеждой и стремлением. Когда вы используете «Божественную кару», дружественные существа в пределах 10 футов от вас могут реакцией завоевать благосклонность вашего предка до конца своего следующего хода. Существа с благосклонностью вашего предка наносят дополнительный 1к4 урона излучением при следующей атаке.",
      "Когда вы достигаете 18-го уровня в этом классе, дистанция этой ауры увеличивается до 30 футов.",
      "15-й уровень, умение клятвы почитания",
      "Пока на существо действует ваше заклинаниеулучшение характеристики [enhance ability]или пока вы контролируете существо, которое вы призвали, оживили или создали с помощью магии, это существо становится образцовым компаньоном. Ваша «Аура совершенства» распространяется на область вокруг каждого образцового компаньона, как если бы вы находились в пространстве этого существа.",
      "Кроме того, когда образцовый компаньон получает благосклонность вашего предка, дополнительный урон, который он наносит, увеличивается на 1к4 за каждый уровень заклинания выше 1-го, который вы израсходовали с помощью «Божественной кары».",
      "20-й уровень, умение клятвы почитания",
      "Бонусным действием вы достигаете своего духовного апофеоза и полностью воплощаете дух своего предка-покровителя. Вы и ваши существа-образцовые компаньоны получаете следующие преимущества на 1 минуту:",
      "Вы совершаете с преимуществом все проверки характеристик.",
      "Когда вы совершаете действие Атака в свой ход, вы можете совершить одно из следующих действий частью этого действия:Рывок,Помощь,Использование предмета, или попытатьсяТолкнутьсущество,Схватитьсущество или вырваться иззахвата.",
      "Когда вы восстанавливаете хиты, считайте все кости, брошенные для определения восстанавливаемых вами хитов, как максимальное значение.",
      "После того, как вы воспользуетесь этим умением, вы не сможете сделать этого снова, пока не закончите продолжительный отдых, если только вы не потратите ячейку заклинания 5-го уровня, чтобы использовать его снова."
    ],
    "Божественный канал": [
      "3-й уровень, умение клятвы почитания",
      "Вы получаете следующие два варианта Божественного Канала. См. умение класса «Священная клятва», чтобы узнать, как работает «Божественный канал».",
      "Родовой отзыв.Бонусным действием вы можете использовать «Божественный канал», чтобы вспомнить великий подвиг вашего предка. Выберите один навык и выберите один инструмент или язык, которыми владел ваш предок при жизни. В течение следующих 10 минут вы владеете любым выбранным навыком или инструментом и ваш бонус мастерства удваивается за каждую проверку характеристики, которую вы совершаете, используя выбранное владение. Если вы выберете язык, вы сможете говорить, читать и писать на этом языке в течение всего времени.",
      "Спутник предков. Вы призываете дух одного из самых ценных союзников вашего предка, проявляя дух в виде верного скакуна или наполняя союзника его благосклонностью. Вы накладываетеулучшение характеристики [enhance ability], либопоиск скакуна [find steed]действием, не тратя ячейку заклинания. Когда вы достигнете 15-го уровня в этом классе, вы добавитепоиск высшего скакуна [find greater steed]в список заклинаний, которые вы можете наложить таким образом.",
      "7-й уровень, умение клятвы почитания",
      "Вы излучаете ауру, напоминающую легендарную историю вашего предка-покровителя, наполняя вас и ваших спутников надеждой и стремлением. Когда вы используете «Божественную кару», дружественные существа в пределах 10 футов от вас могут реакцией завоевать благосклонность вашего предка до конца своего следующего хода. Существа с благосклонностью вашего предка наносят дополнительный 1к4 урона излучением при следующей атаке.",
      "Когда вы достигаете 18-го уровня в этом классе, дистанция этой ауры увеличивается до 30 футов.",
      "15-й уровень, умение клятвы почитания",
      "Пока на существо действует ваше заклинаниеулучшение характеристики [enhance ability]или пока вы контролируете существо, которое вы призвали, оживили или создали с помощью магии, это существо становится образцовым компаньоном. Ваша «Аура совершенства» распространяется на область вокруг каждого образцового компаньона, как если бы вы находились в пространстве этого существа.",
      "Кроме того, когда образцовый компаньон получает благосклонность вашего предка, дополнительный урон, который он наносит, увеличивается на 1к4 за каждый уровень заклинания выше 1-го, который вы израсходовали с помощью «Божественной кары».",
      "20-й уровень, умение клятвы почитания",
      "Бонусным действием вы достигаете своего духовного апофеоза и полностью воплощаете дух своего предка-покровителя. Вы и ваши существа-образцовые компаньоны получаете следующие преимущества на 1 минуту:",
      "Вы совершаете с преимуществом все проверки характеристик.",
      "Когда вы совершаете действие Атака в свой ход, вы можете совершить одно из следующих действий частью этого действия:Рывок,Помощь,Использование предмета, или попытатьсяТолкнутьсущество,Схватитьсущество или вырваться иззахвата.",
      "Когда вы восстанавливаете хиты, считайте все кости, брошенные для определения восстанавливаемых вами хитов, как максимальное значение.",
      "После того, как вы воспользуетесь этим умением, вы не сможете сделать этого снова, пока не закончите продолжительный отдых, если только вы не потратите ячейку заклинания 5-го уровня, чтобы использовать его снова."
    ],
    "Аура рвения": [
      "7-й уровень, умение клятвы славы",
      "Вы излучаете ауру, наделяющую вас и ваших союзников сверхъестественной скоростью, позволяя вам мчаться единым строем по полю боя. Ваша скорость ходьбы увеличивается на 10 футов. Кроме того, пока вы не являетесь недееспособным, скорость ходьбы любого союзника, который начинает свой ход в пределах 5 футов от вас, увеличивается на 10 футов до конца его хода.",
      "Когда вы достигаете 18-го уровня в этом классе, радиус ауры увеличивается до 10 футов.",
      "15-й уровень, умение клятвы славы",
      "Вы получаете возможность обернуть защиту в неожиданную атаку. Когда по вам или другому существу, которое вы можете видеть в пределах 10 футов, попадают атакой, вы можете реакцией добавить бонус к КД цели против этой атаки, что может привести к промаху. Бонус равен вашему модификатору Харизмы (минимум +1). Если атака промахивается, то вы можете совершить одну атаку оружием против атакующего частью этой реакции при условии, что атакующий находится в пределах досягаемости вашего оружия.",
      "Вы можете использовать это умение количество раз, равное вашему модификатору Харизмы (минимум один раз). Вы восстанавливаете все потраченные использования, когда заканчиваете продолжительный отдых.",
      "20-й уровень, умение клятвы славы",
      "Вы можете усиливать себя легендами о своих великих подвигах, правдивыми или преувеличенными. Бонусным действием вы можете получить следующие преимущества на 1 минуту:",
      "Вы благословлены потусторонними силами и совершаете все проверки Харизмы с преимуществом.",
      "Один раз в свой ход, когда вы совершаете рукопашную атаку оружием и промахиваетесь, вы можете изменить промах на попадание.",
      "Если вы проваливаете спасбросок, то вы можете реакцией повторить его. Вы обязаны использовать новое значение.",
      "Использовав это бонусное действие, вы не можете сделать это вновь, пока не закончите продолжительный отдых или не потратите ячейку заклинаний 5-го уровня на повторное использование этого умения."
    ],
    "Блестящая оборона": [
      "15-й уровень, умение клятвы славы",
      "Вы получаете возможность обернуть защиту в неожиданную атаку. Когда по вам или другому существу, которое вы можете видеть в пределах 10 футов, попадают атакой, вы можете реакцией добавить бонус к КД цели против этой атаки, что может привести к промаху. Бонус равен вашему модификатору Харизмы (минимум +1). Если атака промахивается, то вы можете совершить одну атаку оружием против атакующего частью этой реакции при условии, что атакующий находится в пределах досягаемости вашего оружия.",
      "Вы можете использовать это умение количество раз, равное вашему модификатору Харизмы (минимум один раз). Вы восстанавливаете все потраченные использования, когда заканчиваете продолжительный отдых.",
      "20-й уровень, умение клятвы славы",
      "Вы можете усиливать себя легендами о своих великих подвигах, правдивыми или преувеличенными. Бонусным действием вы можете получить следующие преимущества на 1 минуту:",
      "Вы благословлены потусторонними силами и совершаете все проверки Харизмы с преимуществом.",
      "Один раз в свой ход, когда вы совершаете рукопашную атаку оружием и промахиваетесь, вы можете изменить промах на попадание.",
      "Если вы проваливаете спасбросок, то вы можете реакцией повторить его. Вы обязаны использовать новое значение.",
      "Использовав это бонусное действие, вы не можете сделать это вновь, пока не закончите продолжительный отдых или не потратите ячейку заклинаний 5-го уровня на повторное использование этого умения."
    ],
    "Живая легенда": [
      "20-й уровень, умение клятвы славы",
      "Вы можете усиливать себя легендами о своих великих подвигах, правдивыми или преувеличенными. Бонусным действием вы можете получить следующие преимущества на 1 минуту:",
      "Вы благословлены потусторонними силами и совершаете все проверки Харизмы с преимуществом.",
      "Один раз в свой ход, когда вы совершаете рукопашную атаку оружием и промахиваетесь, вы можете изменить промах на попадание.",
      "Если вы проваливаете спасбросок, то вы можете реакцией повторить его. Вы обязаны использовать новое значение.",
      "Использовав это бонусное действие, вы не можете сделать это вновь, пока не закончите продолжительный отдых или не потратите ячейку заклинаний 5-го уровня на повторное использование этого умения."
    ],
    "Догматы смотрителей": [
      "Паладин, принявший клятву смотрителей, поклялся защищать смертных от угроз из других миров.",
      "Бдительность.Угрозы, с которыми ты сталкиваешься, хитры, могущественны и разрушительны. Будь всегда бдителен к их отравляющему влиянию.",
      "Верность.Никогда не принимай дары от Исчадий и тех, кто им служит. Оставайся верен своему ордену, союзникам и долгу.",
      "Дисциплина.Ты — это защита от бесконечных угроз, скрывающихся далеко за звездами. Твой ум и клинок должны оставаться острыми, чтобы пережить то, что придет издалека.",
      "3-й уровень, умение клятвы смотрителей",
      "Вы получаете доступ к заклинаниям клятвы согласно таблице «Заклинания клятвы смотрителей». Как работают заклинания клятвы, сказано в «Книге игрока», в описании классового умения «Священная клятва».",
      "3-й уровень, умение клятвы смотрителей",
      "Вы получаете следующие варианты применения «Божественного канала». Смотрите умение класса «Священная клятва», чтобы узнать, как работает «Божественный канал».",
      "Воля смотрителей.Вы можете использовать «Божественный канал», чтобы усилить своё присутствие могущественной силой вашей веры. Действием вы выбираете количество существ, которых вы можете видеть в 30 футах, равное вашему модификатору Харизмы (минимум одно существо). В течение 1 минуты вы и все выбранные существа совершаете спасброски Интеллекта, Мудрости и Харизмы с преимуществом.",
      "Изгнание экстрапланара.Вы можете использовать свой «Божественный канал», чтобы наказывать потусторонних существ. Действием вы демонстрируете свой священный символ и все Аберрации, Исчадия, Небожители, Феи и Элементали в пределах 30 футов от вас, которые могут вас слышать, должны совершить спасбросок Мудрости. При провале существо изгоняется на 1 минуту или до тех пор, пока не получит урон.",
      "Изгнанные существа должны весь свой ход пытаться убежать от вас так далеко, как только могут, и не могут добровольно переместиться в пространство, находящееся в пределах 30 футах от вас. Из всех действий они могут совершать толькоРывокили пытаться избежать эффекта, не дающего им перемещаться. Если же двигаться некуда, существа могут использоватьУклонение.",
      "7-й уровень, умение клятвы смотрителей",
      "Вы излучаете ауру бдительности, пока не являетесьнедееспособным. Когда вы и любые существа по вашему выбору в пределах 10 футов от вас совершают бросок инициативы, вы, и выбранные вами существа получают бонус к инициативе, равный вашему бонусу мастерства.",
      "На 18-м уровне радиус ауры увеличивается до 30 футов.",
      "15-й уровень, умение клятвы смотрителей",
      "Вы научились магическим образом наказывать любого, кто посмеет использовать чары против вас или ваших товарищей. Каждый раз, когда вы или существо, которое вы можете видеть в пределах 30 футов, преуспевает в спасброске Интеллекта, Мудрости или Харизмы, вы можете реакцией нанести 2к8 + ваш модификатор Харизмы урона силовым полем тому, кто заставил совершить этот спасбросок.",
      "20-й уровень, умение клятвы смотрителей",
      "Вы пробуждаете искру вашей божественной силы ради защиты мира смертных. Бонусным действием вы можете получить следующие преимущества на 1 минуту:",
      "Вы получаете истинное зрение в пределах 120 футов.",
      "Вы совершаете с преимуществом броски атаки против Аберраций, Исчадий, Небожителей, Фей и Элементалей.",
      "Когда вы попадаете по существу атакой и наносите ему урон, вы также можете заставить это существо совершить спасбросок Харизмы против Сл ваших заклинаний. При провале, существо магическим образом изгоняется на свой родной план существования, если только оно уже не находится на нём. При успехе, существо не может быть изгнано с помощью данного умения в течение 24 часов.",
      "Использовав это бонусное действие, вы не можете сделать это вновь, пока не закончите продолжительный отдых или не потратите ячейку заклинаний 5-го уровня на повторное использование этого умения."
    ],
    "Аура стража": [
      "7-й уровень, умение клятвы смотрителей",
      "Вы излучаете ауру бдительности, пока не являетесьнедееспособным. Когда вы и любые существа по вашему выбору в пределах 10 футов от вас совершают бросок инициативы, вы, и выбранные вами существа получают бонус к инициативе, равный вашему бонусу мастерства.",
      "На 18-м уровне радиус ауры увеличивается до 30 футов.",
      "15-й уровень, умение клятвы смотрителей",
      "Вы научились магическим образом наказывать любого, кто посмеет использовать чары против вас или ваших товарищей. Каждый раз, когда вы или существо, которое вы можете видеть в пределах 30 футов, преуспевает в спасброске Интеллекта, Мудрости или Харизмы, вы можете реакцией нанести 2к8 + ваш модификатор Харизмы урона силовым полем тому, кто заставил совершить этот спасбросок.",
      "20-й уровень, умение клятвы смотрителей",
      "Вы пробуждаете искру вашей божественной силы ради защиты мира смертных. Бонусным действием вы можете получить следующие преимущества на 1 минуту:",
      "Вы получаете истинное зрение в пределах 120 футов.",
      "Вы совершаете с преимуществом броски атаки против Аберраций, Исчадий, Небожителей, Фей и Элементалей.",
      "Когда вы попадаете по существу атакой и наносите ему урон, вы также можете заставить это существо совершить спасбросок Харизмы против Сл ваших заклинаний. При провале, существо магическим образом изгоняется на свой родной план существования, если только оно уже не находится на нём. При успехе, существо не может быть изгнано с помощью данного умения в течение 24 часов.",
      "Использовав это бонусное действие, вы не можете сделать это вновь, пока не закончите продолжительный отдых или не потратите ячейку заклинаний 5-го уровня на повторное использование этого умения."
    ],
    "Бдительное возмездие": [
      "15-й уровень, умение клятвы смотрителей",
      "Вы научились магическим образом наказывать любого, кто посмеет использовать чары против вас или ваших товарищей. Каждый раз, когда вы или существо, которое вы можете видеть в пределах 30 футов, преуспевает в спасброске Интеллекта, Мудрости или Харизмы, вы можете реакцией нанести 2к8 + ваш модификатор Харизмы урона силовым полем тому, кто заставил совершить этот спасбросок.",
      "20-й уровень, умение клятвы смотрителей",
      "Вы пробуждаете искру вашей божественной силы ради защиты мира смертных. Бонусным действием вы можете получить следующие преимущества на 1 минуту:",
      "Вы получаете истинное зрение в пределах 120 футов.",
      "Вы совершаете с преимуществом броски атаки против Аберраций, Исчадий, Небожителей, Фей и Элементалей.",
      "Когда вы попадаете по существу атакой и наносите ему урон, вы также можете заставить это существо совершить спасбросок Харизмы против Сл ваших заклинаний. При провале, существо магическим образом изгоняется на свой родной план существования, если только оно уже не находится на нём. При успехе, существо не может быть изгнано с помощью данного умения в течение 24 часов.",
      "Использовав это бонусное действие, вы не можете сделать это вновь, пока не закончите продолжительный отдых или не потратите ячейку заклинаний 5-го уровня на повторное использование этого умения."
    ],
    "Оплот смертных": [
      "20-й уровень, умение клятвы смотрителей",
      "Вы пробуждаете искру вашей божественной силы ради защиты мира смертных. Бонусным действием вы можете получить следующие преимущества на 1 минуту:",
      "Вы получаете истинное зрение в пределах 120 футов.",
      "Вы совершаете с преимуществом броски атаки против Аберраций, Исчадий, Небожителей, Фей и Элементалей.",
      "Когда вы попадаете по существу атакой и наносите ему урон, вы также можете заставить это существо совершить спасбросок Харизмы против Сл ваших заклинаний. При провале, существо магическим образом изгоняется на свой родной план существования, если только оно уже не находится на нём. При успехе, существо не может быть изгнано с помощью данного умения в течение 24 часов.",
      "Использовав это бонусное действие, вы не можете сделать это вновь, пока не закончите продолжительный отдых или не потратите ячейку заклинаний 5-го уровня на повторное использование этого умения."
    ],
    "Unearthed Arcana & Unofficial": [
      "Священные клятвы из «Unearthed Arcana»",
      "Боевые стили",
      "Клятва вероломства",
      "Священные клятвы из «Homebrew»",
      "Клятва причастия",
      "Клятва открытого моря",
      "Клятва почитания",
      "Клятва мора",
      "Клятва рвения",
      "Клятва сияния",
      "Клятва грома",
      "Клятва мистической охоты"
    ],
    "Стрелок ближнего боя": [
      "Вы обучены дальнобойным атакам в ближнем бою. Совершая дальнобойную атаку, находясь в пределах 5 футов от враждебного существа, вы не совершаете бросок атаки с помехой. Ваши дальнобойные атаки игнорируютукрытие на половинуиукрытие на три четвертипротив целей в пределах 30 футов от вас. Наконец, вы получаете бонус +1 к броскам дальнобойных атак.",
      "Вы преуспеваете в защите узких проходов, дверных проёмов и других труднодоступных мест. Бонусным действием вы можете занять защитную стойку, которая продлится до начала вашего следующего хода. Находясь в защитной стойке, вы можете совершать провоцированные атаки, не используя реакцию, и вы можете реакцией совершить рукопашную атаку по существу, которое перемещается более чем на 5 футов, находясь в пределах вашей досягаемости.",
      "Пока вы не носите тяжёлые доспехи или не используете щит, ваша скорость плавания и скорость лазания равны вашей обычной скорости и вы получаете бонус +1 к КД."
    ],
    "Туннельный боец": [
      "Вы преуспеваете в защите узких проходов, дверных проёмов и других труднодоступных мест. Бонусным действием вы можете занять защитную стойку, которая продлится до начала вашего следующего хода. Находясь в защитной стойке, вы можете совершать провоцированные атаки, не используя реакцию, и вы можете реакцией совершить рукопашную атаку по существу, которое перемещается более чем на 5 футов, находясь в пределах вашей досягаемости.",
      "Пока вы не носите тяжёлые доспехи или не используете щит, ваша скорость плавания и скорость лазания равны вашей обычной скорости и вы получаете бонус +1 к КД."
    ],
    "Матрос": "Пока вы не носите тяжёлые доспехи или не используете щит, ваша скорость плавания и скорость лазания равны вашей обычной скорости и вы получаете бонус +1 к КД.",
    "Падшие паладины": [
      "Клятва вероломства — это выбор паладина, который отрёкся от другой священной клятвы или отказался от традиционной жизни паладина. Эта опция существует вместе с Клятвопреступником из«Руководства Мастера». Мастер может использовать любой вариант для моделирования злодейских или падших паладинов.",
      "Если вы меняете свою клятву на эту, замените все умения предыдущей клятвы на умения этой, а если вы отказываетесь от этой клятвы, замените её умения на умения новой."
    ],
    "Догматы вероломства": [
      "Паладин, принимающий клятву вероломства, не обязан быть верным кому-либо. У этой клятвы нет догматов, потому что она не содержит их. Те, кому посчастливилось иметь тесный контакт с этими мерзавцами, заметили, что они озабочены только силой и безопасностью, и их особенно радует, если и то и другое можно получить за чужой счёт.",
      "Вы получаете заклинания клятвы на указанных уровнях паладина.",
      "3-й уровень, умение клятвы вероломства",
      "Призыв дубликата.Вы действием создаёте визуальную иллюзию себя, которая существует 1 минуту или пока вы не прервёте концентрацию (как при концентрации на заклинании). Иллюзия появляется в выбранном, и видимом вами в пределах 30 футов, свободном пространстве. Иллюзия выглядит точно так же, как вы; она вашего размера, не производит звуков, не занимает своё пространство и на неё не действуют атаки и урон. В свой ход , бонусным действием вы можете переместить иллюзию в видимое вами пространство на расстояние до 30 футов, но иллюзия должна оставаться в пределах 120 футов от вас.",
      "Пока иллюзия существует, вы можете накладывать заклинания, как если бы вы находились в её пространстве, но вы должны использовать свои собственные чувства. Кроме того, когда и вы, и ваша иллюзия находитесь в пределах 5 футов от существа, которое может видеть иллюзию, вы совершаете броски атаки по этому существу с преимуществом, за счёт того, насколько страшна ваша иллюзия.",
      "Ядовитый удар.Вы можете использовать «Божественный канал», чтобы сделать оружие смертоноснее.",
      "Бонусным действием вы касаетесь одного оружия или боеприпаса и призываете на них особый яд. Яд существует 1 минуту. В следующий раз, когда вы попадёте по цели атакой этим оружием или боеприпасом, цель получит урон ядом сразу после атаки. Урон ядом равен 2к10 + ваш уровень паладина или 20 + ваш уровень паладина, если вы совершали атаку с преимуществом.",
      "7-й уровень, умение клятвы вероломства",
      "Вы излучаете ауру раздора, которая дает вам следующие преимущества.",
      "Проредить стадо.Вы совершаете рукопашные атаки по любому существу, в пределах 5 футов от которого находятся его союзник, с преимуществом.",
      "Подлый удар.Если существо в пределах 5 футов от вас промахивается по вам рукопашной атакой, вы можете реакцией заставить его перебросить эту атаку по другому существу на ваш выбор, которое тоже находится в пределах 5 футов от атакующего. Умение не действует и тратится впустую, если атакующий невосприимчив к очарованию.",
      "Вы можете использовать это умение три раза. Вы восстанавливаете все использования после окончания короткого или продолжительного отдыха.",
      "15-й уровень, умение клятвы вероломства",
      "У Вас есть способность ускользать от врагов.",
      "Сразу после того, как по вам попадают атакой, вы можете реакцией статьневидимыми телепортироваться на расстояние до 60 футов в видимое вами место. Вы остаётесьневидимымдо конца своего следующего хода или до тех пор, пока не атакуете, не нанесёте урон или не заставите существо совершить спасбросок.",
      "После того как вы используете это умение, вы должны окончить короткий или продолжительный отдых, прежде чем сможете использовать его снова.",
      "20-й уровень, умение клятвы вероломства",
      "Вы получаете способность источать вероломное чувство.",
      "Действием вы можете магическим образом стать воплощением обмана, получая следующие преимущества на 1 минуту:",
      "Выневидимы.",
      "Если существо в свой ход наносит вам урон, оно должно совершить спасбросок Мудрости (Сл Ваших заклинаний) или вы будете контролировать его следующее действие (если вы дееспособны, когда оно его совершает). Существо автоматически преуспевает в этом спасброске, если оно невосприимчиво к очарованию.",
      "Если вы совершаете бросок атаки с преимуществом, то вы получаете бонус к урону, равный вашему уровню паладина.",
      "После того как вы используете это умение, вы не сможете использовать его снова, пока не окончите продолжительный отдых."
    ],
    "Аура вероломства": [
      "7-й уровень, умение клятвы вероломства",
      "Вы излучаете ауру раздора, которая дает вам следующие преимущества.",
      "Проредить стадо.Вы совершаете рукопашные атаки по любому существу, в пределах 5 футов от которого находятся его союзник, с преимуществом.",
      "Подлый удар.Если существо в пределах 5 футов от вас промахивается по вам рукопашной атакой, вы можете реакцией заставить его перебросить эту атаку по другому существу на ваш выбор, которое тоже находится в пределах 5 футов от атакующего. Умение не действует и тратится впустую, если атакующий невосприимчив к очарованию.",
      "Вы можете использовать это умение три раза. Вы восстанавливаете все использования после окончания короткого или продолжительного отдыха.",
      "15-й уровень, умение клятвы вероломства",
      "У Вас есть способность ускользать от врагов.",
      "Сразу после того, как по вам попадают атакой, вы можете реакцией статьневидимыми телепортироваться на расстояние до 60 футов в видимое вами место. Вы остаётесьневидимымдо конца своего следующего хода или до тех пор, пока не атакуете, не нанесёте урон или не заставите существо совершить спасбросок.",
      "После того как вы используете это умение, вы должны окончить короткий или продолжительный отдых, прежде чем сможете использовать его снова.",
      "20-й уровень, умение клятвы вероломства",
      "Вы получаете способность источать вероломное чувство.",
      "Действием вы можете магическим образом стать воплощением обмана, получая следующие преимущества на 1 минуту:",
      "Выневидимы.",
      "Если существо в свой ход наносит вам урон, оно должно совершить спасбросок Мудрости (Сл Ваших заклинаний) или вы будете контролировать его следующее действие (если вы дееспособны, когда оно его совершает). Существо автоматически преуспевает в этом спасброске, если оно невосприимчиво к очарованию.",
      "Если вы совершаете бросок атаки с преимуществом, то вы получаете бонус к урону, равный вашему уровню паладина.",
      "После того как вы используете это умение, вы не сможете использовать его снова, пока не окончите продолжительный отдых."
    ],
    "Трусливый побег": [
      "15-й уровень, умение клятвы вероломства",
      "У Вас есть способность ускользать от врагов.",
      "Сразу после того, как по вам попадают атакой, вы можете реакцией статьневидимыми телепортироваться на расстояние до 60 футов в видимое вами место. Вы остаётесьневидимымдо конца своего следующего хода или до тех пор, пока не атакуете, не нанесёте урон или не заставите существо совершить спасбросок.",
      "После того как вы используете это умение, вы должны окончить короткий или продолжительный отдых, прежде чем сможете использовать его снова.",
      "20-й уровень, умение клятвы вероломства",
      "Вы получаете способность источать вероломное чувство.",
      "Действием вы можете магическим образом стать воплощением обмана, получая следующие преимущества на 1 минуту:",
      "Выневидимы.",
      "Если существо в свой ход наносит вам урон, оно должно совершить спасбросок Мудрости (Сл Ваших заклинаний) или вы будете контролировать его следующее действие (если вы дееспособны, когда оно его совершает). Существо автоматически преуспевает в этом спасброске, если оно невосприимчиво к очарованию.",
      "Если вы совершаете бросок атаки с преимуществом, то вы получаете бонус к урону, равный вашему уровню паладина.",
      "После того как вы используете это умение, вы не сможете использовать его снова, пока не окончите продолжительный отдых."
    ],
    "Воплощение обмана": [
      "20-й уровень, умение клятвы вероломства",
      "Вы получаете способность источать вероломное чувство.",
      "Действием вы можете магическим образом стать воплощением обмана, получая следующие преимущества на 1 минуту:",
      "Выневидимы.",
      "Если существо в свой ход наносит вам урон, оно должно совершить спасбросок Мудрости (Сл Ваших заклинаний) или вы будете контролировать его следующее действие (если вы дееспособны, когда оно его совершает). Существо автоматически преуспевает в этом спасброске, если оно невосприимчиво к очарованию.",
      "Если вы совершаете бросок атаки с преимуществом, то вы получаете бонус к урону, равный вашему уровню паладина.",
      "После того как вы используете это умение, вы не сможете использовать его снова, пока не окончите продолжительный отдых."
    ],
    "Догматы причастия": [
      "Догматы Клятвы Причастия побуждают паладина быть защитником жизни и несущим смерть.",
      "Овладение жизнью.Мультивселенная жестока и неумолима, если боги существуют, они далеки, их власть ограничена или их интересы просто безжалостны. Внутри вас таится искра божественности, и она призывает вас поделиться своим теплом.",
      "Овладение собой.Вы идёте по пути не самого великого существа. Ваше путешествие-это путь твердой руки, вдумчивой заботы и решительных действий. Превзойдите своё смертное начало, докажите, что вы достойны веры, которую другие возлагают на вас, и направь их путь.",
      "Овладение смертью.Смерть-такой же инструмент, как и любой другой. Вы в праве убивать; но делайте это мудро и только для того, чтобы склонить чашу весов, когда это необходимо, и сохранить равновесие, которое царит во всех вещах.",
      "3-й уровень, умение клятвы причастия",
      "Вы получаете доступ к заклинаниям клятвы согласно таблице «Заклинания клятвы причастия». Как работают заклинания клятвы, сказано в «Книге игрока», в описании классового умения «Священная клятва».",
      "3-й уровень, умение клятвы причастия",
      "Вы получаете следующие два варианта «Божественного канал».",
      "Таинство Крови.Действием вы можете использовать свой «Божественный канал», чтобы потратить несколько Костей Хитов, их максимум равен вашему бонусу мастерства, чтобы укрепить своих союзников и ослабить врагов.",
      "Совершите бросок костей и сложите их результаты вместе. Живые существа, которых вы выбираете в радиусе 30 футов от вас, включая вас, восстанавливают хиты, равные общему результату, в то время как Нежить, которую вы выбираете в той же области, получает урон силовым полем, равный той же сумме.",
      "Обернуть страдание вспять.Когда вы совершаете спасбросок в конце хода, для того чтобы окончить на себе одно заклинание или эффект, вы можете использовать свой Божественный канал, чтобы автоматически преуспеть в спасброске и передать эффект окружающим.",
      "Каждое существо в радиусе 10 футов от вас должно преуспеть в спасброске, указанном в описании заклинания или эффекта против Сл ваших заклинаний, или немедленно подвергнуться его воздействию. Эффект длится количество раундов, равных вашему модификатору Харизмы. Каждое существо может повторять свой спасбросок в конце каждого из своих ходов. При успехе эффект заканчивается.",
      "7-й уровень, умение клятвы причастия",
      "Всякий раз, когда вы или дружественное существо в пределах 10 футов от вас совершает проверку Силы или Телосложения, существо получает бонус к проверке, равный вашему модификатору Харизмы (минимум +1). Вы должны находиться в сознании, чтобы предоставлять этот бонус.",
      "На 18-м уровне дистанция этой ауры увеличивается до 30 футов.",
      "15-й уровень, умение клятвы причастия",
      "Ваша стоическая решимость позволяет вам упорствовать воздействию свыше и ниже.",
      "Ваш бонус мастерства удваивается для спасбросков от заклинаний и эффектов, наносящих урон излучением или некротической энергией, и вы получаете сопротивление к урону излучением и некротической энергией.",
      "20-й уровень, умение клятвы причастия",
      "Вы стали самоотверженным борцом за упорство и опорой для угнетенных.",
      "Всякий раз, когда вы накладываете заклинание, нацеленное на одно существо, которое наносит ему урон или восстанавливает хиты, вы можете использовать свою реакцию, чтобы потратить количество Костей Хитов, при максимуме в половину вашего бонуса мастерства. Бросьте эти кости и добавьте общую сумму их значений к исцелению или урону вашего заклинания."
    ],
    "Аура внутренней силы": [
      "7-й уровень, умение клятвы причастия",
      "Всякий раз, когда вы или дружественное существо в пределах 10 футов от вас совершает проверку Силы или Телосложения, существо получает бонус к проверке, равный вашему модификатору Харизмы (минимум +1). Вы должны находиться в сознании, чтобы предоставлять этот бонус.",
      "На 18-м уровне дистанция этой ауры увеличивается до 30 футов.",
      "15-й уровень, умение клятвы причастия",
      "Ваша стоическая решимость позволяет вам упорствовать воздействию свыше и ниже.",
      "Ваш бонус мастерства удваивается для спасбросков от заклинаний и эффектов, наносящих урон излучением или некротической энергией, и вы получаете сопротивление к урону излучением и некротической энергией.",
      "20-й уровень, умение клятвы причастия",
      "Вы стали самоотверженным борцом за упорство и опорой для угнетенных.",
      "Всякий раз, когда вы накладываете заклинание, нацеленное на одно существо, которое наносит ему урон или восстанавливает хиты, вы можете использовать свою реакцию, чтобы потратить количество Костей Хитов, при максимуме в половину вашего бонуса мастерства. Бросьте эти кости и добавьте общую сумму их значений к исцелению или урону вашего заклинания."
    ],
    "Догма безбожия": [
      "15-й уровень, умение клятвы причастия",
      "Ваша стоическая решимость позволяет вам упорствовать воздействию свыше и ниже.",
      "Ваш бонус мастерства удваивается для спасбросков от заклинаний и эффектов, наносящих урон излучением или некротической энергией, и вы получаете сопротивление к урону излучением и некротической энергией.",
      "20-й уровень, умение клятвы причастия",
      "Вы стали самоотверженным борцом за упорство и опорой для угнетенных.",
      "Всякий раз, когда вы накладываете заклинание, нацеленное на одно существо, которое наносит ему урон или восстанавливает хиты, вы можете использовать свою реакцию, чтобы потратить количество Костей Хитов, при максимуме в половину вашего бонуса мастерства. Бросьте эти кости и добавьте общую сумму их значений к исцелению или урону вашего заклинания."
    ],
    "Отпущение грехов": [
      "20-й уровень, умение клятвы причастия",
      "Вы стали самоотверженным борцом за упорство и опорой для угнетенных.",
      "Всякий раз, когда вы накладываете заклинание, нацеленное на одно существо, которое наносит ему урон или восстанавливает хиты, вы можете использовать свою реакцию, чтобы потратить количество Костей Хитов, при максимуме в половину вашего бонуса мастерства. Бросьте эти кости и добавьте общую сумму их значений к исцелению или урону вашего заклинания."
    ],
    "ДОГМАТЫ открытого моря": [
      "Свобода может быть бескорыстной добродетелью или эгоистичным желанием. Для паладинов, присягнувших Клятву Открытого Моря, свобода является высшим призванием и даром, который должен быть дарован всем.",
      "Нет лучшей жизни, чем жизнь, прожитая свободно.Человек должен быть свободен прокладывать свой собственный путь без угнетения. Те, кто приложит свою силу, чтобы доминировать над другими, будут побеждены.",
      "Доверься небесам.Грохочущие предупреждения о приближающейся буре. Природа является источником предзнаменований и советов, к которым следует прислушиваться.",
      "Будь текучим как вода.Воды океана могут обогнуть любое препятствие или стать самым непреодолимым препятствием из всех. Они обнажают землю, чтобы раскрыть секреты прошлого или проглатывают правду и навсегда скрывают её. Чтобы принять эту текучесть, нужно быть готовым к любому вызову.",
      "Исследуйте неизведанное.Мир наполнен тайной. В погоне за загадочными целями можно разоблачить тех, кто скрывает свои грязные дела и найти путь к тому, чтобы стать чем-то великим.",
      "3-й уровень, умение клятвы открытого моря",
      "Вы получаете заклинания клятвы на указанных уровнях паладина.",
      "3-й уровень, умение открытого моря",
      "Когда вы даёте эту клятву на 3-м уровне, вы получаете следующие два варианта Божественного Канала.",
      "Морской заслон. Действием вы направляете море, чтобы создать облако густого тумана, которое окружает вас на 20 футов во всех направлениях. Туман перемещается вместе с вами, оставаясь центрированным на вас и создаваясильно заслонённую местностьвокруг вас. Вы и каждое существо в пределах 5 футов от вас рассматриваете эту область какслабо заслонённую. Этот туман существует 10 минут, огибает углы и не может быть рассеян, если вы не решите отменить этот эффект (никаких действий не требуется).",
      "Ярость приливов. Бонусным действием вы направляете огромную мощь волн, чтобы усилить свои атаки на 1 минуту. Один раз в ход в течение продолжительности действия, когда вы попадаете по существу атакой оружием, вы можете оттолкнуть цель на 10 футов от себя. Если цель столкнулась с препятствием или другим существом, она получает дробящий урон, равный вашему модификатору Харизмы.",
      "7-й уровень, умение клятвы открытого моря",
      "Вы наполняете ближайших существ энергией движения. Пока вы дееспособны, вы и существа по вашему выбору в пределах 10 футов от вас не могут бытьсхваченыилиопутаны, а штрафы перемещения и атакам под водой игнорируются.",
      "Существа, которые уже были схвачены или опутаны, при входе в ауру, могут потратить 5 футов перемещения, чтобы автоматически освободится, если только они не связаны магическими оковами.",
      "На 18-м уровне радиус этой ауры увеличивается до 30 футов.",
      "15-й уровень, умение клятвы открытого моря",
      "Всякий раз, когда существо входит в вашу досягаемость или выходит из неё вы можете реакцией призывать силу разрушающих вод. Существо получает 1к12 дробящего урона и должно преуспеть в спасброске Силы против Сл ваших заклинаний, иначе будетсбито с ног.",
      "20-й уровень, умение клятвы открытого моря",
      "Вы учитесь управлять духами известных в истории морских капитанов, чтобы ненадолго стать образцом героического приключения.Действием вы вселяете в себя духов моря, чтобы получить следующие преимущества на 1 минуту:",
      "Вы совершаете с преимуществом проверки Силы (Атлетика) и получаете скорость лазания, равную вашей скорости ходьбы. Если у вас уже есть скорость лазания, то она удваивается;",
      "Если вы находитесь в пределах 5 футов от существа и в пределах 5 футов от вас нет других существ, вы совершаете с преимуществом броски атаки против этого существа;",
      "Бонусным действием вы можете совершитьРывокилиОтход;",
      "Вы совершаете с преимуществом проверки и спасброски Ловкости против видимых эффектов.",
      "Использовав это умение, вы не можете использовать его повторно до окончания продолжительного отдыха."
    ],
    "Аура Освобождения": [
      "7-й уровень, умение клятвы открытого моря",
      "Вы наполняете ближайших существ энергией движения. Пока вы дееспособны, вы и существа по вашему выбору в пределах 10 футов от вас не могут бытьсхваченыилиопутаны, а штрафы перемещения и атакам под водой игнорируются.",
      "Существа, которые уже были схвачены или опутаны, при входе в ауру, могут потратить 5 футов перемещения, чтобы автоматически освободится, если только они не связаны магическими оковами.",
      "На 18-м уровне радиус этой ауры увеличивается до 30 футов.",
      "15-й уровень, умение клятвы открытого моря",
      "Всякий раз, когда существо входит в вашу досягаемость или выходит из неё вы можете реакцией призывать силу разрушающих вод. Существо получает 1к12 дробящего урона и должно преуспеть в спасброске Силы против Сл ваших заклинаний, иначе будетсбито с ног.",
      "20-й уровень, умение клятвы открытого моря",
      "Вы учитесь управлять духами известных в истории морских капитанов, чтобы ненадолго стать образцом героического приключения.Действием вы вселяете в себя духов моря, чтобы получить следующие преимущества на 1 минуту:",
      "Вы совершаете с преимуществом проверки Силы (Атлетика) и получаете скорость лазания, равную вашей скорости ходьбы. Если у вас уже есть скорость лазания, то она удваивается;",
      "Если вы находитесь в пределах 5 футов от существа и в пределах 5 футов от вас нет других существ, вы совершаете с преимуществом броски атаки против этого существа;",
      "Бонусным действием вы можете совершитьРывокилиОтход;",
      "Вы совершаете с преимуществом проверки и спасброски Ловкости против видимых эффектов.",
      "Использовав это умение, вы не можете использовать его повторно до окончания продолжительного отдыха."
    ],
    "Бурные Воды": [
      "15-й уровень, умение клятвы открытого моря",
      "Всякий раз, когда существо входит в вашу досягаемость или выходит из неё вы можете реакцией призывать силу разрушающих вод. Существо получает 1к12 дробящего урона и должно преуспеть в спасброске Силы против Сл ваших заклинаний, иначе будетсбито с ног.",
      "20-й уровень, умение клятвы открытого моря",
      "Вы учитесь управлять духами известных в истории морских капитанов, чтобы ненадолго стать образцом героического приключения.Действием вы вселяете в себя духов моря, чтобы получить следующие преимущества на 1 минуту:",
      "Вы совершаете с преимуществом проверки Силы (Атлетика) и получаете скорость лазания, равную вашей скорости ходьбы. Если у вас уже есть скорость лазания, то она удваивается;",
      "Если вы находитесь в пределах 5 футов от существа и в пределах 5 футов от вас нет других существ, вы совершаете с преимуществом броски атаки против этого существа;",
      "Бонусным действием вы можете совершитьРывокилиОтход;",
      "Вы совершаете с преимуществом проверки и спасброски Ловкости против видимых эффектов.",
      "Использовав это умение, вы не можете использовать его повторно до окончания продолжительного отдыха."
    ],
    "Мистический сорвиголова": [
      "20-й уровень, умение клятвы открытого моря",
      "Вы учитесь управлять духами известных в истории морских капитанов, чтобы ненадолго стать образцом героического приключения.Действием вы вселяете в себя духов моря, чтобы получить следующие преимущества на 1 минуту:",
      "Вы совершаете с преимуществом проверки Силы (Атлетика) и получаете скорость лазания, равную вашей скорости ходьбы. Если у вас уже есть скорость лазания, то она удваивается;",
      "Если вы находитесь в пределах 5 футов от существа и в пределах 5 футов от вас нет других существ, вы совершаете с преимуществом броски атаки против этого существа;",
      "Бонусным действием вы можете совершитьРывокилиОтход;",
      "Вы совершаете с преимуществом проверки и спасброски Ловкости против видимых эффектов.",
      "Использовав это умение, вы не можете использовать его повторно до окончания продолжительного отдыха."
    ],
    "Догматы почитания": [
      "Догматы клятвы почитания призывают паладина поддерживать легенду о заветном предке.",
      "Уважайте прошлое. Деяния и легенды наших древних предков – наше величайшее сокровище.",
      "Подражайте своему покровителю. Сохраняйте истории своих предков-покровителей, переживая их победы.",
      "Борьба за свое будущее.Сопротивляйтесь тирании, победе над которой посвятили свои жизни ваши предки.",
      "3-й уровень, умение клятвы почитания",
      "Принося эту клятву, выберите следующий класс, который лучше всего представляет вашего почитаемого предка: изобретатель, бард, жрец, друид, следопыт, чародей, колдун, волшебник. Когда вы получаете это умение, выберите одно заклинание 1-го уровня из списка классовых заклинаний вашего предка. Это заклинание - заклинание клятвы для вас. Когда вы достигаете определенных уровней в этом классе — 5-го, 9-го, 13-го и 17-го уровня — вы получаете ещё одно заклинание клятвы по вашему выбору из списка заклинаний класса вашего предка. Когда вы получаете уровень паладина, вы можете выбрать одно из этих заклинаний и заменить его другим заклинанием из списка заклинаний класса вашего предка. См. умение класса «Священная клятва», чтобы узнать, как работают заклинания клятвы.",
      "Кроме того, вы добавляетеулучшение характеристики [enhance ability],поиск скакуна [find steed]ипоиск высшего скакуна [find greater steed]к своим заклинаниям клятвы.",
      "3-й уровень, умение клятвы почитания",
      "Вы получаете следующие два варианта Божественного Канала. См. умение класса «Священная клятва», чтобы узнать, как работает «Божественный канал».",
      "Родовой отзыв.Бонусным действием вы можете использовать «Божественный канал», чтобы вспомнить великий подвиг вашего предка. Выберите один навык и выберите один инструмент или язык, которыми владел ваш предок при жизни. В течение следующих 10 минут вы владеете любым выбранным навыком или инструментом и ваш бонус мастерства удваивается за каждую проверку характеристики, которую вы совершаете, используя выбранное владение. Если вы выберете язык, вы сможете говорить, читать и писать на этом языке в течение всего времени.",
      "Спутник предков. Вы призываете дух одного из самых ценных союзников вашего предка, проявляя дух в виде верного скакуна или наполняя союзника его благосклонностью. Вы накладываетеулучшение характеристики [enhance ability], либопоиск скакуна [find steed]действием, не тратя ячейку заклинания. Когда вы достигнете 15-го уровня в этом классе, вы добавитепоиск высшего скакуна [find greater steed]в список заклинаний, которые вы можете наложить таким образом.",
      "7-й уровень, умение клятвы почитания",
      "Вы излучаете ауру, напоминающую легендарную историю вашего предка-покровителя, наполняя вас и ваших спутников надеждой и стремлением. Когда вы используете «Божественную кару», дружественные существа в пределах 10 футов от вас могут реакцией завоевать благосклонность вашего предка до конца своего следующего хода. Существа с благосклонностью вашего предка наносят дополнительный 1к4 урона излучением при следующей атаке.",
      "Когда вы достигаете 18-го уровня в этом классе, дистанция этой ауры увеличивается до 30 футов.",
      "15-й уровень, умение клятвы почитания",
      "Пока на существо действует ваше заклинаниеулучшение характеристики [enhance ability]или пока вы контролируете существо, которое вы призвали, оживили или создали с помощью магии, это существо становится образцовым компаньоном. Ваша «Аура совершенства» распространяется на область вокруг каждого образцового компаньона, как если бы вы находились в пространстве этого существа.",
      "Кроме того, когда образцовый компаньон получает благосклонность вашего предка, дополнительный урон, который он наносит, увеличивается на 1к4 за каждый уровень заклинания выше 1-го, который вы израсходовали с помощью «Божественной кары».",
      "20-й уровень, умение клятвы почитания",
      "Бонусным действием вы достигаете своего духовного апофеоза и полностью воплощаете дух своего предка-покровителя. Вы и ваши существа-образцовые компаньоны получаете следующие преимущества на 1 минуту:",
      "Вы совершаете с преимуществом все проверки характеристик.",
      "Когда вы совершаете действие Атака в свой ход, вы можете совершить одно из следующих действий частью этого действия:Рывок,Помощь,Использование предмета, или попытатьсяТолкнутьсущество,Схватитьсущество или вырваться иззахвата.",
      "Когда вы восстанавливаете хиты, считайте все кости, брошенные для определения восстанавливаемых вами хитов, как максимальное значение.",
      "После того, как вы воспользуетесь этим умением, вы не сможете сделать этого снова, пока не закончите продолжительный отдых, если только вы не потратите ячейку заклинания 5-го уровня, чтобы использовать его снова."
    ],
    "Аура совершенства": [
      "7-й уровень, умение клятвы почитания",
      "Вы излучаете ауру, напоминающую легендарную историю вашего предка-покровителя, наполняя вас и ваших спутников надеждой и стремлением. Когда вы используете «Божественную кару», дружественные существа в пределах 10 футов от вас могут реакцией завоевать благосклонность вашего предка до конца своего следующего хода. Существа с благосклонностью вашего предка наносят дополнительный 1к4 урона излучением при следующей атаке.",
      "Когда вы достигаете 18-го уровня в этом классе, дистанция этой ауры увеличивается до 30 футов.",
      "15-й уровень, умение клятвы почитания",
      "Пока на существо действует ваше заклинаниеулучшение характеристики [enhance ability]или пока вы контролируете существо, которое вы призвали, оживили или создали с помощью магии, это существо становится образцовым компаньоном. Ваша «Аура совершенства» распространяется на область вокруг каждого образцового компаньона, как если бы вы находились в пространстве этого существа.",
      "Кроме того, когда образцовый компаньон получает благосклонность вашего предка, дополнительный урон, который он наносит, увеличивается на 1к4 за каждый уровень заклинания выше 1-го, который вы израсходовали с помощью «Божественной кары».",
      "20-й уровень, умение клятвы почитания",
      "Бонусным действием вы достигаете своего духовного апофеоза и полностью воплощаете дух своего предка-покровителя. Вы и ваши существа-образцовые компаньоны получаете следующие преимущества на 1 минуту:",
      "Вы совершаете с преимуществом все проверки характеристик.",
      "Когда вы совершаете действие Атака в свой ход, вы можете совершить одно из следующих действий частью этого действия:Рывок,Помощь,Использование предмета, или попытатьсяТолкнутьсущество,Схватитьсущество или вырваться иззахвата.",
      "Когда вы восстанавливаете хиты, считайте все кости, брошенные для определения восстанавливаемых вами хитов, как максимальное значение.",
      "После того, как вы воспользуетесь этим умением, вы не сможете сделать этого снова, пока не закончите продолжительный отдых, если только вы не потратите ячейку заклинания 5-го уровня, чтобы использовать его снова."
    ],
    "Образцовый компаньон": [
      "15-й уровень, умение клятвы почитания",
      "Пока на существо действует ваше заклинаниеулучшение характеристики [enhance ability]или пока вы контролируете существо, которое вы призвали, оживили или создали с помощью магии, это существо становится образцовым компаньоном. Ваша «Аура совершенства» распространяется на область вокруг каждого образцового компаньона, как если бы вы находились в пространстве этого существа.",
      "Кроме того, когда образцовый компаньон получает благосклонность вашего предка, дополнительный урон, который он наносит, увеличивается на 1к4 за каждый уровень заклинания выше 1-го, который вы израсходовали с помощью «Божественной кары».",
      "20-й уровень, умение клятвы почитания",
      "Бонусным действием вы достигаете своего духовного апофеоза и полностью воплощаете дух своего предка-покровителя. Вы и ваши существа-образцовые компаньоны получаете следующие преимущества на 1 минуту:",
      "Вы совершаете с преимуществом все проверки характеристик.",
      "Когда вы совершаете действие Атака в свой ход, вы можете совершить одно из следующих действий частью этого действия:Рывок,Помощь,Использование предмета, или попытатьсяТолкнутьсущество,Схватитьсущество или вырваться иззахвата.",
      "Когда вы восстанавливаете хиты, считайте все кости, брошенные для определения восстанавливаемых вами хитов, как максимальное значение.",
      "После того, как вы воспользуетесь этим умением, вы не сможете сделать этого снова, пока не закончите продолжительный отдых, если только вы не потратите ячейку заклинания 5-го уровня, чтобы использовать его снова."
    ],
    "Идеальный аватар": [
      "20-й уровень, умение клятвы почитания",
      "Бонусным действием вы достигаете своего духовного апофеоза и полностью воплощаете дух своего предка-покровителя. Вы и ваши существа-образцовые компаньоны получаете следующие преимущества на 1 минуту:",
      "Вы совершаете с преимуществом все проверки характеристик.",
      "Когда вы совершаете действие Атака в свой ход, вы можете совершить одно из следующих действий частью этого действия:Рывок,Помощь,Использование предмета, или попытатьсяТолкнутьсущество,Схватитьсущество или вырваться иззахвата.",
      "Когда вы восстанавливаете хиты, считайте все кости, брошенные для определения восстанавливаемых вами хитов, как максимальное значение.",
      "После того, как вы воспользуетесь этим умением, вы не сможете сделать этого снова, пока не закончите продолжительный отдых, если только вы не потратите ячейку заклинания 5-го уровня, чтобы использовать его снова."
    ],
    "ДОГМАТЫ МОРА": [
      "Догматы мора отражают в себе роль болезней, как очищающий элемент в цикле жизни.",
      "Сила в превозмогании.Переживание трудностей и болезней закаляет, даёт силу. Распространение этих вещей рождает ещё больше сильных людей.",
      "Все мы когда-то умрём.Смерть — это естественный конец любой жизни. Нет ничего неестественного или аморального в том, чтобы её прервать.",
      "Право сильного.Законы мира смертных не значат ничего для мора, он идёт туда, куда ему вздумается и он берёт то, что ему хочется. Вы должны делать также.",
      "3-й уровень, умение клятвы мора",
      "Вы получаете заклинания клятвы на указанных уровнях паладина.",
      "3-й уровень, умение клятвы мора",
      "Когда вы даёте эту клятву, вы получаете следующие два варианта использования «Божественного канала».",
      "Изнуряющая лихорадка.Ваше касание вызывает болезнь. Совершите рукопашную атаку заклинанием по существу, находящемуся в пределах вашей досягаемости, которое не является конструктом или нежитью. При попадании существо становится заражённым инедееспособнымв течение 1 минуты.",
      "В конце каждого своего хода заражённая цель должна совершать спасбросок Телосложения. Преуспев в спасброске, существо перестаёт быть заражённым, и эффект умения оканчивается.",
      "Поскольку это умение вызывает у цели настоящую болезнь, все эффекты, исцеляющие болезни и влияющие на течение болезней, применимы.",
      "Энтропийная инфекция.Вы можете использовать свой «Божественный канал», чтобы ослабить сопротивление существа к энтропическим энергиям. Действием вы можете заставить видимое вами в пределах 30 футов от вас существо совершить спасбросок Телосложения. При провале существо в течении минуты получает дополнительные 2к6 урона некротической энергией каждый раз, когда впервые за ход получает урон некротической энергией. Пока эффект активен, существо теряет сопротивление урону некротической энергией, если оно у него было.",
      "7-й уровень, умение клятвы мора",
      "Вы излучаете ауру мора и болезнетворности. Когда существо в пределах 10 футов от вас совершаете проверку характеристики, бросок атаки или спасбросок, вы можете реакцией дать ему помеху на этот бросок.",
      "Использовав это умение, вы не можете использовать его снова до начала вашего следующего хода.",
      "На 18-м уровне радиус этой ауры увеличивается до 30 футов.",
      "15-й уровень, умение клятвы мора",
      "Когда вы получаете урон, который опускает ваши хиты до 0, вы можете потратить любое количество имеющихся у вас костей хитов. Бросьте эти кости и вычтите из урона выпавшее значение. Если это уменьшит урон до 0, вы не получаете урона.",
      "Также, когда вы умираете, ваш труп взрывается, осыпая всё вокруг вашими потрохами и телесными жидкостями, нанося 8к6 урона некротической энергией существам в пределах 20 футов, которые провалили спасбросок Телосложения.",
      "20-й уровень, умение клятвы мора",
      "Вы становитесь аватаром мора, что даёт вам два преимущества:",
      "Вы получаете сопротивление урону некротической энергией и иммунитет к урону ядом, и вы получаете иммунитет к состоянию «отравленный».",
      "Ваш максимум хитов не может быть уменьшен.",
      "Вы излучаете ауру болезни в радиусе 5 футов. Когда выбранные вами существа входят в ауру или начинают в ней своей ход, они получают урон некротической энергией равный вашему модификатору Харизмы. Получив урон от этого умения, существо не может его получить снова до начала его следующего хода."
    ],
    "АУРА НЕОБУЗДАННОЙ ЧУМЫ": [
      "7-й уровень, умение клятвы мора",
      "Вы излучаете ауру мора и болезнетворности. Когда существо в пределах 10 футов от вас совершаете проверку характеристики, бросок атаки или спасбросок, вы можете реакцией дать ему помеху на этот бросок.",
      "Использовав это умение, вы не можете использовать его снова до начала вашего следующего хода.",
      "На 18-м уровне радиус этой ауры увеличивается до 30 футов.",
      "15-й уровень, умение клятвы мора",
      "Когда вы получаете урон, который опускает ваши хиты до 0, вы можете потратить любое количество имеющихся у вас костей хитов. Бросьте эти кости и вычтите из урона выпавшее значение. Если это уменьшит урон до 0, вы не получаете урона.",
      "Также, когда вы умираете, ваш труп взрывается, осыпая всё вокруг вашими потрохами и телесными жидкостями, нанося 8к6 урона некротической энергией существам в пределах 20 футов, которые провалили спасбросок Телосложения.",
      "20-й уровень, умение клятвы мора",
      "Вы становитесь аватаром мора, что даёт вам два преимущества:",
      "Вы получаете сопротивление урону некротической энергией и иммунитет к урону ядом, и вы получаете иммунитет к состоянию «отравленный».",
      "Ваш максимум хитов не может быть уменьшен.",
      "Вы излучаете ауру болезни в радиусе 5 футов. Когда выбранные вами существа входят в ауру или начинают в ней своей ход, они получают урон некротической энергией равный вашему модификатору Харизмы. Получив урон от этого умения, существо не может его получить снова до начала его следующего хода."
    ],
    "ОМЕРЗИТЕЛЬНАЯ СТОЙКОСТЬ": [
      "15-й уровень, умение клятвы мора",
      "Когда вы получаете урон, который опускает ваши хиты до 0, вы можете потратить любое количество имеющихся у вас костей хитов. Бросьте эти кости и вычтите из урона выпавшее значение. Если это уменьшит урон до 0, вы не получаете урона.",
      "Также, когда вы умираете, ваш труп взрывается, осыпая всё вокруг вашими потрохами и телесными жидкостями, нанося 8к6 урона некротической энергией существам в пределах 20 футов, которые провалили спасбросок Телосложения.",
      "20-й уровень, умение клятвы мора",
      "Вы становитесь аватаром мора, что даёт вам два преимущества:",
      "Вы получаете сопротивление урону некротической энергией и иммунитет к урону ядом, и вы получаете иммунитет к состоянию «отравленный».",
      "Ваш максимум хитов не может быть уменьшен.",
      "Вы излучаете ауру болезни в радиусе 5 футов. Когда выбранные вами существа входят в ауру или начинают в ней своей ход, они получают урон некротической энергией равный вашему модификатору Харизмы. Получив урон от этого умения, существо не может его получить снова до начала его следующего хода."
    ],
    "ВЕСТНИК МОРА": [
      "20-й уровень, умение клятвы мора",
      "Вы становитесь аватаром мора, что даёт вам два преимущества:",
      "Вы получаете сопротивление урону некротической энергией и иммунитет к урону ядом, и вы получаете иммунитет к состоянию «отравленный».",
      "Ваш максимум хитов не может быть уменьшен.",
      "Вы излучаете ауру болезни в радиусе 5 футов. Когда выбранные вами существа входят в ауру или начинают в ней своей ход, они получают урон некротической энергией равный вашему модификатору Харизмы. Получив урон от этого умения, существо не может его получить снова до начала его следующего хода."
    ],
    "ДОГМАТЫ РВЕНИЯ": [
      "Догматы рвения серьёзны и суровы, как и паладины, которые им следуют.",
      "Раскрой порчу.Тьма не может вынести дневного света. Нечестивые должны быть раскрыты, а затем уничтожены.",
      "Сжечь еретиков.Ересь — это опухоль, что поражает сердца невинных. Режь её на корню.",
      "Без жалости.Дабы следовать пути праведных, твои взгляды должны быть непоколебимы, а решимость неуклонной.",
      "Любой ценой.Когда мы говорим про уничтожение зла, цена не может быть слишком высока.",
      "3-й уровень, умение клятвы рвения",
      "Вы получаете заклинания клятвы на указанных уровнях паладина.",
      "3-й уровень, умение клятвы рвения",
      "Когда вы даёте эту клятву, вы получаете следующие два варианта использования «Божественного канала».",
      "Метка еретика.Вы можете использовать свой «Божественный канал», чтобы отметить существо, как еретика. Бонусным действием выберите существо, которые вы можете видеть в пределах 30 футов от вас. На нём появляется метка плакальщика. В течение следующей минуты ваши атаки оружием по этому существу совершают критическое попадание при выпадении «19» или «20» на кости атаки, и каждый раз, когда начинается ход этого существа, вы можете реакцией совершить по нему атаку оружием.",
      "Взор инквизитора.Вы можете использовать свой «Божественный канал», чтобы открыть свой взор к скрытым признакам порчи и злодеяний. Бонусным действием вы можете сделать так, что в течение следующих 10 минут вы будете совершать с преимуществом проверки Интеллекта (Расследование), Мудрости (Восприятие) и Мудрости (Проницательность). Пока умение активно, вас нельзя застать врасплох.",
      "7-й уровень, умение клятвы рвения",
      "Вы и дружественные существа в пределах 10 футов от вас не можете бытьослеплены, пока вы в сознании. Также существа и предметы по вашему выбору в пределах 10 футов от вас не могут получать преимущества отневидимости.",
      "На 18-м уровне радиус этой ауры увеличивается до 30 футов.",
      "15-й уровень, умение клятвы рвения",
      "Вы можете накладывать заклинаниеобласть истины [zone of truth], не тратя ячейки заклинаний. Когда вы накладываете это заклинание при помощи этого умения, существа, прошедшие спасбросок от этого заклинания получают 1к4 урона психической энергией в начале каждого их хода, который они начинают в области действия заклинания.",
      "20-й уровень, умение клятвы рвения",
      "Действием вы можете на 1 минуту всем раскрыть истинную природу ваших врагов. В течение этого времени вы получаете следующие преимущества:",
      "Вы обладаетеистинным зрениемв пределах 120 футов.",
      "Когда существо впервые за ход входит в область в 5 футах от вас или начинает там ход, оно должно совершить спасбросок Телосложения. При провале существослепнетдо начала его следующего хода.",
      "Бонусным действием в начале каждого вашего хода вы можете выбрать существо в 60 футах и раскрыть его слабости всем на обозрение. Атаки против этого существа совершаются с преимуществом до начала вашего следующего хода.",
      "Воспользовавшись данным умением, вы не можете сделать это снова, пока не окончите продолжительный отдых."
    ],
    "АУРА ЯСНОСТИ": [
      "7-й уровень, умение клятвы рвения",
      "Вы и дружественные существа в пределах 10 футов от вас не можете бытьослеплены, пока вы в сознании. Также существа и предметы по вашему выбору в пределах 10 футов от вас не могут получать преимущества отневидимости.",
      "На 18-м уровне радиус этой ауры увеличивается до 30 футов.",
      "15-й уровень, умение клятвы рвения",
      "Вы можете накладывать заклинаниеобласть истины [zone of truth], не тратя ячейки заклинаний. Когда вы накладываете это заклинание при помощи этого умения, существа, прошедшие спасбросок от этого заклинания получают 1к4 урона психической энергией в начале каждого их хода, который они начинают в области действия заклинания.",
      "20-й уровень, умение клятвы рвения",
      "Действием вы можете на 1 минуту всем раскрыть истинную природу ваших врагов. В течение этого времени вы получаете следующие преимущества:",
      "Вы обладаетеистинным зрениемв пределах 120 футов.",
      "Когда существо впервые за ход входит в область в 5 футах от вас или начинает там ход, оно должно совершить спасбросок Телосложения. При провале существослепнетдо начала его следующего хода.",
      "Бонусным действием в начале каждого вашего хода вы можете выбрать существо в 60 футах и раскрыть его слабости всем на обозрение. Атаки против этого существа совершаются с преимуществом до начала вашего следующего хода.",
      "Воспользовавшись данным умением, вы не можете сделать это снова, пока не окончите продолжительный отдых."
    ],
    "ПРИНУДИТЕЛЬНОЕ ПРИЗНАНИЕ": [
      "15-й уровень, умение клятвы рвения",
      "Вы можете накладывать заклинаниеобласть истины [zone of truth], не тратя ячейки заклинаний. Когда вы накладываете это заклинание при помощи этого умения, существа, прошедшие спасбросок от этого заклинания получают 1к4 урона психической энергией в начале каждого их хода, который они начинают в области действия заклинания.",
      "20-й уровень, умение клятвы рвения",
      "Действием вы можете на 1 минуту всем раскрыть истинную природу ваших врагов. В течение этого времени вы получаете следующие преимущества:",
      "Вы обладаетеистинным зрениемв пределах 120 футов.",
      "Когда существо впервые за ход входит в область в 5 футах от вас или начинает там ход, оно должно совершить спасбросок Телосложения. При провале существослепнетдо начала его следующего хода.",
      "Бонусным действием в начале каждого вашего хода вы можете выбрать существо в 60 футах и раскрыть его слабости всем на обозрение. Атаки против этого существа совершаются с преимуществом до начала вашего следующего хода.",
      "Воспользовавшись данным умением, вы не можете сделать это снова, пока не окончите продолжительный отдых."
    ],
    "АПОКАЛИПТИЧЕСКОЕ ОТКРОВЕНИЕ": [
      "20-й уровень, умение клятвы рвения",
      "Действием вы можете на 1 минуту всем раскрыть истинную природу ваших врагов. В течение этого времени вы получаете следующие преимущества:",
      "Вы обладаетеистинным зрениемв пределах 120 футов.",
      "Когда существо впервые за ход входит в область в 5 футах от вас или начинает там ход, оно должно совершить спасбросок Телосложения. При провале существослепнетдо начала его следующего хода.",
      "Бонусным действием в начале каждого вашего хода вы можете выбрать существо в 60 футах и раскрыть его слабости всем на обозрение. Атаки против этого существа совершаются с преимуществом до начала вашего следующего хода.",
      "Воспользовавшись данным умением, вы не можете сделать это снова, пока не окончите продолжительный отдых."
    ],
    "ДОГМАТЫ сияния": [
      "Паладины, которые принесли клятву сияния, посвящают себя борьбе с коварными силами Царства теней, что омрачают сердца смертных, и нежитью, что гасит свет жизни, заменяя её на холодную тьму. Их главная цель — спасение тех, кто попал под влияние Тени или нежити. Они щадят смертных врагов, попавших под власть этих сил, и дают им шанс на искупление.",
      "Останови скверну. Я без жалости и милосердия сожгу порождения тьмы. Я не потерплю компании тёмных существ, за исключением тех, кто был пленён Тьмой.Им я помогу добиться искупления.",
      "Неси свет. Не зная страха, я встречаю битвы, и как последний луч солнца покидает день, я последним покину поле боя.",
      "Спаси праведных. Я буду защищать тех, кто живёт и трудится под гнётом Тени. Я одарю их светом и встану между ними и бедой.",
      "Освободи обманутых. Тех, кого соблазнили злые силы, ещё можно спасти, и я сделаю всё, что в моей власти, чтобы вернуть их к свету. Я буду бдителен, даруя милость, но их искупление — превыше всего.",
      "Оставайся чист. Я никогда не поддамся лжи, что исходит от Тьмы, и не приму порчи. Я очищу себя от неё или умру, но не наврежу тем, кого защищаю.",
      "3-й уровень, умение клятвы сияния",
      "Вы получаете заклинания клятвы на указанных уровнях паладина.",
      "3-й уровень, умение клятвы сияния",
      "Когда вы принимаете эту клятву на 3-м уровне, вы получаете следующие два варианта Божественного Канала.",
      "Сияние рассвета. Действием, вы можете наделить ваш священный символ или оружие силой взошедшего света. Возникающая вспышка рассеивает магическую тьму в радиусе 20 футов от вас. После этого, объект продолжает сиять в течении часа, или пока вы не выпустите его из рук.Предмет излучаетяркий светна 20 футов от него итусклый светещё на 20 футов.",
      "Нежить, существ родом из Царства теней или с уровнями теневой скверны, а также любых существ, которым вредит солнечный свет (например, с гиперчувствительностью к солнечному свету)  это сияние ранит и дезориентирует. Они получают помеху на броски атаки и проверки Мудрости (Восприятие) и Ловкости (Скрытность), если они, цель их атаки или то, что они пытаются разглядеть, находится в ярком свете от символа религии или оружия.",
      "Изгнание скверны. Действием, вы можете показать свой символ религии и произнести молитву, изгоняющую тлетворные силы смерти и тени, используя Божественный канал. Вся нежить, а также существа родом из Царства теней или с уровнями теневой скверны в пределах 30 футов (9 м), способные видеть или слышать вас, должны совершить спасбросок Мудрости. При провале они становятся изгнанными на 1 минуту или пока не получат урон.",
      "7-й уровень, умение клятвы сияния",
      "Вы и ваши союзники в пределах 10 (3 метра) футов от вас имеют преимущество на спасброски против заклинания и эффекты, созданных нежитью и существами родом из Царства теней или с уровнями теневой скверны. Это длится до тех пор, пока кто-нибудь не провалит спасбросок с преимуществом, совершаемый с преимуществом из-за вашей ауры решимости. Вы не можете использовать ауру повторно, пока не окончите короткий или продолжительный отдых.",
      "На 18-м уровне радиус ауры увеличивается до 30 (9 метров) футов.",
      "15-й уровень, умение клятвы сияния",
      "Вы не можете получать уровни теневой скверны. Также вы получаете сопротивление к урону некротической энергией, а ваши характеристики или максимальные хиты не могут быть уменьшены.",
      "20-й уровень, умение клятвы сияния",
      "Действием вы можете наполниться божественным сиянием, что несёт жизнь и сжигает тёмную скверну. На 1 минуту вы получаете следующие преимущества:",
      "В начале каждого своего хода вы восстанавливаете 10 хитов;",
      "Один раз в ход при попадании атакой по нежити или существу родом из Царства теней или с уровнями теневой скверны, оно должно совершить спасбросок Мудрости (Сл равна Сл против ваших заклинаний). В случае провала существо становитсянедееспособнымдо конца своего следующего хода;",
      "Нежить или существо родом из Царства теней или с уровнями теневой скверны, что касается вас, или попадает по вам рукопашной атакой, находясь в 5 футах (1,5 метра) от вас, получают 2к8 урона излучением."
    ],
    "Чахнут НА СВЕТУ": [
      "На каких существ влияют особенности этой клятвы?",
      "С «нежитью» и «существами с уровнями теневой скверны» всё ясно*, а вот с «существами родом из Царства теней» сложнее. Теневые феи с их спутниками­ зверями и монстрами вполне подходят, но остаётся место для толкования. В общем, любое существо,черпающее силу из Тени, должно априори бояться паладинов, которые принесли клятву сияния. На усмотрение Мастера это может касаться персонажей с классами, связанными с магией Тени.",
      "*Более подробно о правилах теневой скверны см. «Мidgard. Книга мира»."
    ],
    "Аура РЕШИМОСТИ": [
      "7-й уровень, умение клятвы сияния",
      "Вы и ваши союзники в пределах 10 (3 метра) футов от вас имеют преимущество на спасброски против заклинания и эффекты, созданных нежитью и существами родом из Царства теней или с уровнями теневой скверны. Это длится до тех пор, пока кто-нибудь не провалит спасбросок с преимуществом, совершаемый с преимуществом из-за вашей ауры решимости. Вы не можете использовать ауру повторно, пока не окончите короткий или продолжительный отдых.",
      "На 18-м уровне радиус ауры увеличивается до 30 (9 метров) футов.",
      "15-й уровень, умение клятвы сияния",
      "Вы не можете получать уровни теневой скверны. Также вы получаете сопротивление к урону некротической энергией, а ваши характеристики или максимальные хиты не могут быть уменьшены.",
      "20-й уровень, умение клятвы сияния",
      "Действием вы можете наполниться божественным сиянием, что несёт жизнь и сжигает тёмную скверну. На 1 минуту вы получаете следующие преимущества:",
      "В начале каждого своего хода вы восстанавливаете 10 хитов;",
      "Один раз в ход при попадании атакой по нежити или существу родом из Царства теней или с уровнями теневой скверны, оно должно совершить спасбросок Мудрости (Сл равна Сл против ваших заклинаний). В случае провала существо становитсянедееспособнымдо конца своего следующего хода;",
      "Нежить или существо родом из Царства теней или с уровнями теневой скверны, что касается вас, или попадает по вам рукопашной атакой, находясь в 5 футах (1,5 метра) от вас, получают 2к8 урона излучением."
    ],
    "ДУША СВЕТА": [
      "15-й уровень, умение клятвы сияния",
      "Вы не можете получать уровни теневой скверны. Также вы получаете сопротивление к урону некротической энергией, а ваши характеристики или максимальные хиты не могут быть уменьшены.",
      "20-й уровень, умение клятвы сияния",
      "Действием вы можете наполниться божественным сиянием, что несёт жизнь и сжигает тёмную скверну. На 1 минуту вы получаете следующие преимущества:",
      "В начале каждого своего хода вы восстанавливаете 10 хитов;",
      "Один раз в ход при попадании атакой по нежити или существу родом из Царства теней или с уровнями теневой скверны, оно должно совершить спасбросок Мудрости (Сл равна Сл против ваших заклинаний). В случае провала существо становитсянедееспособнымдо конца своего следующего хода;",
      "Нежить или существо родом из Царства теней или с уровнями теневой скверны, что касается вас, или попадает по вам рукопашной атакой, находясь в 5 футах (1,5 метра) от вас, получают 2к8 урона излучением."
    ],
    "СИЯЮЩИЙ РЕВНИТЕЛЬ": [
      "20-й уровень, умение клятвы сияния",
      "Действием вы можете наполниться божественным сиянием, что несёт жизнь и сжигает тёмную скверну. На 1 минуту вы получаете следующие преимущества:",
      "В начале каждого своего хода вы восстанавливаете 10 хитов;",
      "Один раз в ход при попадании атакой по нежити или существу родом из Царства теней или с уровнями теневой скверны, оно должно совершить спасбросок Мудрости (Сл равна Сл против ваших заклинаний). В случае провала существо становитсянедееспособнымдо конца своего следующего хода;",
      "Нежить или существо родом из Царства теней или с уровнями теневой скверны, что касается вас, или попадает по вам рукопашной атакой, находясь в 5 футах (1,5 метра) от вас, получают 2к8 урона излучением."
    ],
    "ДОГМАТЫ Грома": [
      "Клятва грома требует умеренности и осознанности в быту, сопряжённой с сокрушительными и решительными ударами на поле боя. Паладины, давшие клятву грому, считают аберраций и бестий главными силами скверны в этом мире и неустанно рушат их планы.",
      "Выдержка — мой щит.Деяния — моя броня. Меня трудно оскорбить, и если кто-­то попытается это сделать, я посмеюсь над его невежеством. Но тот, кто оскорбит моих товарищей, пожалеет об этом.",
      "Круши чудовищ.Извращённым существам, рождённым вне нашего мира, нет в нём места. Аберрации и исчадия отведают моего клинка и познают смерть.",
      "Решительность в бою.Когда время слов пройдёт, я буду первой, кто нанесёт удар и покончит с врагами.Победа — вот самый крепкий щит для меня и моих товарищей.",
      "Долг превыше всего.Пускай я пью с богами и смеюсь с валькириями, я всегда буду нести мой дозор. Я защищу свой народ и соратниц.",
      "Смирение в жизни. Я слуга грома, а не его хозяйка.Потому буду жить без всяких излишеств и не стану восхвалять себя. Ведь смирение и смелость идут рука об руку.",
      "Голос, подобный грому.Мой голос звучит чисто и правдиво в защиту тех, кто не может постоять за себя. Я буду говорить только правду, ведь она эхом отзывается в веках.",
      "3-й уровень, умение клятвы грома",
      "Вы получаете заклинания клятвы на указанных уровнях паладина.",
      "3-й уровень, умение клятвы грома",
      "Вы получаете владение навыкомСкрытность.",
      "3-й уровень, умение клятвы грома",
      "Когда вы принимаете эту клятву на 3-м уровне, вы получаете следующие два варианта Божественного канала.",
      "Штормовой удар.Действием вы можете использовать ваш Божественный канал чтобы наделить дальнобойное или метательное оружие в ваших руках гневом самого бога Грома. Совершите обычную дальнобойную атаку, в дополнение к ней вы создаёте молнию шириной 5 футов  и длиной 60 футов, начинающаяся от героя и простирающаяся до цели атаки. Если цель ближе чем в 60 футах, молния выходит за её пределы.",
      "Каждое существо в этой области должно совершить спасбросок Ловкости, иначе получит 2к10 + ваш уровень паладина урона электричеством при провале или половину от этого урона при успехе. Если вы попадаете по изначальной цели свои оружием, то она совершает спасбросок с помехой.",
      "Изгнание нечистых.Вы действием демонстрируете свой священный символ и произносите боевой клич используя Божественный канал. Все исчадия и аберрации, которые могут видеть или слышать вас, находящиеся в пределах 30 футов от вас, должны совершить спасбросок Мудрости.Если они проваливают спасбросок, то изгоняются на 1 минуту или до тех пор, пока не получат урон.",
      "7-й уровень, умение клятвы грома",
      "Вы и ваши союзники в пределах 10 футов от вас добавляют бонус мастерства к броскам инициативы.",
      "На 18-м уровне радиус вашей ауры увеличивается до 30 футов.",
      "15-й уровень, умение клятвы грома",
      "Если вы попали атакой по существу, ещё не ходившему в бою или от которого вы были скрыты во время атаки, оно получает помеху на все броски атаки, проверки характеристик и спасброски до начала вашего следующего хода.",
      "20-й уровень, умение клятвы грома",
      "Вы можете превратиться в живое воплощение бога грома. В покое вы темны, как грозовая туча. В бою бушующий ветер, возникший из ниоткуда, треплет вашу одежду и волосы, глаза сверкают молния ми, а голос подобен раскатам грома.",
      "Действием вы можете преобразиться и получить на 1 час следующие преимущества:",
      "Вы не получаете помехи на проверки Ловкости (Скрытность) из-за вашего доспеха.",
      "Вы получаете преимущество на проверки Ловкости (Скрытность) и броски инициативы.",
      "Ваши атаки дополнительно наносят 1к10 урона звуком или электричеством (на ваш выбор).",
      "Действием вы можете бросить жуткий боевой клич. Каждое враждебное существо в 30-футовом конусе от вас должно преуспеть в спасброске Мудрости, иначе станетиспуганнымвами на 1 минуту. Испуганное таким образом существо должно тратить свой ход на то, чтобы оказаться как можно дальше от вас. Существо не может совершать реакции. Все его действия сводятся к передвижению иРывку, либо попытке переселить свой страх. Если существу некуда двигаться, то он может использоватьУклонение. Испуганное существо, которое находится более чем в 30 футах от вас и не может видеть вас, повторяет спасбросок в начале своего каждого хода, заканчивая эффект испуга при его успехе. Существо успешное совершившее спасбросок получает иммунитет к боевому кличу на следующие 24 часа.",
      "Вы не можете использовать крик повторно, пока не окончите короткий или продолжительный отдых."
    ],
    "ДОПОЛНИТЕЛЬНЫЕ НАВЫКИ": [
      "3-й уровень, умение клятвы грома",
      "Вы получаете владение навыкомСкрытность.",
      "3-й уровень, умение клятвы грома",
      "Когда вы принимаете эту клятву на 3-м уровне, вы получаете следующие два варианта Божественного канала.",
      "Штормовой удар.Действием вы можете использовать ваш Божественный канал чтобы наделить дальнобойное или метательное оружие в ваших руках гневом самого бога Грома. Совершите обычную дальнобойную атаку, в дополнение к ней вы создаёте молнию шириной 5 футов  и длиной 60 футов, начинающаяся от героя и простирающаяся до цели атаки. Если цель ближе чем в 60 футах, молния выходит за её пределы.",
      "Каждое существо в этой области должно совершить спасбросок Ловкости, иначе получит 2к10 + ваш уровень паладина урона электричеством при провале или половину от этого урона при успехе. Если вы попадаете по изначальной цели свои оружием, то она совершает спасбросок с помехой.",
      "Изгнание нечистых.Вы действием демонстрируете свой священный символ и произносите боевой клич используя Божественный канал. Все исчадия и аберрации, которые могут видеть или слышать вас, находящиеся в пределах 30 футов от вас, должны совершить спасбросок Мудрости.Если они проваливают спасбросок, то изгоняются на 1 минуту или до тех пор, пока не получат урон.",
      "7-й уровень, умение клятвы грома",
      "Вы и ваши союзники в пределах 10 футов от вас добавляют бонус мастерства к броскам инициативы.",
      "На 18-м уровне радиус вашей ауры увеличивается до 30 футов.",
      "15-й уровень, умение клятвы грома",
      "Если вы попали атакой по существу, ещё не ходившему в бою или от которого вы были скрыты во время атаки, оно получает помеху на все броски атаки, проверки характеристик и спасброски до начала вашего следующего хода.",
      "20-й уровень, умение клятвы грома",
      "Вы можете превратиться в живое воплощение бога грома. В покое вы темны, как грозовая туча. В бою бушующий ветер, возникший из ниоткуда, треплет вашу одежду и волосы, глаза сверкают молния ми, а голос подобен раскатам грома.",
      "Действием вы можете преобразиться и получить на 1 час следующие преимущества:",
      "Вы не получаете помехи на проверки Ловкости (Скрытность) из-за вашего доспеха.",
      "Вы получаете преимущество на проверки Ловкости (Скрытность) и броски инициативы.",
      "Ваши атаки дополнительно наносят 1к10 урона звуком или электричеством (на ваш выбор).",
      "Действием вы можете бросить жуткий боевой клич. Каждое враждебное существо в 30-футовом конусе от вас должно преуспеть в спасброске Мудрости, иначе станетиспуганнымвами на 1 минуту. Испуганное таким образом существо должно тратить свой ход на то, чтобы оказаться как можно дальше от вас. Существо не может совершать реакции. Все его действия сводятся к передвижению иРывку, либо попытке переселить свой страх. Если существу некуда двигаться, то он может использоватьУклонение. Испуганное существо, которое находится более чем в 30 футах от вас и не может видеть вас, повторяет спасбросок в начале своего каждого хода, заканчивая эффект испуга при его успехе. Существо успешное совершившее спасбросок получает иммунитет к боевому кличу на следующие 24 часа.",
      "Вы не можете использовать крик повторно, пока не окончите короткий или продолжительный отдых."
    ],
    "Аура Рвения": [
      "7-й уровень, умение клятвы грома",
      "Вы и ваши союзники в пределах 10 футов от вас добавляют бонус мастерства к броскам инициативы.",
      "На 18-м уровне радиус вашей ауры увеличивается до 30 футов.",
      "15-й уровень, умение клятвы грома",
      "Если вы попали атакой по существу, ещё не ходившему в бою или от которого вы были скрыты во время атаки, оно получает помеху на все броски атаки, проверки характеристик и спасброски до начала вашего следующего хода.",
      "20-й уровень, умение клятвы грома",
      "Вы можете превратиться в живое воплощение бога грома. В покое вы темны, как грозовая туча. В бою бушующий ветер, возникший из ниоткуда, треплет вашу одежду и волосы, глаза сверкают молния ми, а голос подобен раскатам грома.",
      "Действием вы можете преобразиться и получить на 1 час следующие преимущества:",
      "Вы не получаете помехи на проверки Ловкости (Скрытность) из-за вашего доспеха.",
      "Вы получаете преимущество на проверки Ловкости (Скрытность) и броски инициативы.",
      "Ваши атаки дополнительно наносят 1к10 урона звуком или электричеством (на ваш выбор).",
      "Действием вы можете бросить жуткий боевой клич. Каждое враждебное существо в 30-футовом конусе от вас должно преуспеть в спасброске Мудрости, иначе станетиспуганнымвами на 1 минуту. Испуганное таким образом существо должно тратить свой ход на то, чтобы оказаться как можно дальше от вас. Существо не может совершать реакции. Все его действия сводятся к передвижению иРывку, либо попытке переселить свой страх. Если существу некуда двигаться, то он может использоватьУклонение. Испуганное существо, которое находится более чем в 30 футах от вас и не может видеть вас, повторяет спасбросок в начале своего каждого хода, заканчивая эффект испуга при его успехе. Существо успешное совершившее спасбросок получает иммунитет к боевому кличу на следующие 24 часа.",
      "Вы не можете использовать крик повторно, пока не окончите короткий или продолжительный отдых."
    ],
    "БЕЙ, КАК МОЛНИЯ": [
      "15-й уровень, умение клятвы грома",
      "Если вы попали атакой по существу, ещё не ходившему в бою или от которого вы были скрыты во время атаки, оно получает помеху на все броски атаки, проверки характеристик и спасброски до начала вашего следующего хода.",
      "20-й уровень, умение клятвы грома",
      "Вы можете превратиться в живое воплощение бога грома. В покое вы темны, как грозовая туча. В бою бушующий ветер, возникший из ниоткуда, треплет вашу одежду и волосы, глаза сверкают молния ми, а голос подобен раскатам грома.",
      "Действием вы можете преобразиться и получить на 1 час следующие преимущества:",
      "Вы не получаете помехи на проверки Ловкости (Скрытность) из-за вашего доспеха.",
      "Вы получаете преимущество на проверки Ловкости (Скрытность) и броски инициативы.",
      "Ваши атаки дополнительно наносят 1к10 урона звуком или электричеством (на ваш выбор).",
      "Действием вы можете бросить жуткий боевой клич. Каждое враждебное существо в 30-футовом конусе от вас должно преуспеть в спасброске Мудрости, иначе станетиспуганнымвами на 1 минуту. Испуганное таким образом существо должно тратить свой ход на то, чтобы оказаться как можно дальше от вас. Существо не может совершать реакции. Все его действия сводятся к передвижению иРывку, либо попытке переселить свой страх. Если существу некуда двигаться, то он может использоватьУклонение. Испуганное существо, которое находится более чем в 30 футах от вас и не может видеть вас, повторяет спасбросок в начале своего каждого хода, заканчивая эффект испуга при его успехе. Существо успешное совершившее спасбросок получает иммунитет к боевому кличу на следующие 24 часа.",
      "Вы не можете использовать крик повторно, пока не окончите короткий или продолжительный отдых."
    ],
    "ДИТЯ БУРИ": [
      "20-й уровень, умение клятвы грома",
      "Вы можете превратиться в живое воплощение бога грома. В покое вы темны, как грозовая туча. В бою бушующий ветер, возникший из ниоткуда, треплет вашу одежду и волосы, глаза сверкают молния ми, а голос подобен раскатам грома.",
      "Действием вы можете преобразиться и получить на 1 час следующие преимущества:",
      "Вы не получаете помехи на проверки Ловкости (Скрытность) из-за вашего доспеха.",
      "Вы получаете преимущество на проверки Ловкости (Скрытность) и броски инициативы.",
      "Ваши атаки дополнительно наносят 1к10 урона звуком или электричеством (на ваш выбор).",
      "Действием вы можете бросить жуткий боевой клич. Каждое враждебное существо в 30-футовом конусе от вас должно преуспеть в спасброске Мудрости, иначе станетиспуганнымвами на 1 минуту. Испуганное таким образом существо должно тратить свой ход на то, чтобы оказаться как можно дальше от вас. Существо не может совершать реакции. Все его действия сводятся к передвижению иРывку, либо попытке переселить свой страх. Если существу некуда двигаться, то он может использоватьУклонение. Испуганное существо, которое находится более чем в 30 футах от вас и не может видеть вас, повторяет спасбросок в начале своего каждого хода, заканчивая эффект испуга при его успехе. Существо успешное совершившее спасбросок получает иммунитет к боевому кличу на следующие 24 часа.",
      "Вы не можете использовать крик повторно, пока не окончите короткий или продолжительный отдых."
    ],
    "ДОГМАТЫ Мистической охоты": [
      "Решительность. Благодаря силе воли и упорству можно выдержать тяготы охоты; ноющие конечности и искалеченный разум - не причина для провала.",
      "Уважение. Отнимайте жизнь только для защиты других.Убивайте только тогда, когда это необходимо, иначе кровопролитие поработит вашу душу и охотник превратится в зверя.",
      "Ответственность. Многие полагаются на ваши умения, чтобы выжить в лунные ночи. Независимо от обстоятельств, не подводите их. Пожертвуйте своим собственным телом, чтобы другие могли сохранить святость своих собственных, незапятнанных форм.",
      "3-й уровень, умение клятвы мистической охоты",
      "Вы получаете заклинания клятвы на указанных уровнях паладина.",
      "3-й уровень, умение клятвы мистической охоты",
      "Когда вы даёте эту клятву, вы получаете следующие два варианта использования «Божественного канала».",
      "Охота на добычу.Бонусным действием вы можете начать священную охоту. Вы назначаете существо в пределах 60 футов от себя своей добычей, на 1 минуту делая цель отмеченной. В рамках использования этого «Божественного канала» и бонусным действием на следующих ходах вы можете магически телепортироваться на расстояние до 30 футов в свободное пространство, которое вы можете видеть в пределах 5 футов от отмеченной цели. Чтобы телепортироваться таким образом, вы должны иметь возможность видеть отмеченную цель.",
      "Похищенный мистический дар. Бонусным действием вы можете использовать свой «Божественный канал», чтобы вывести свое тело за пределы возможностей смертных. В течение 10 минут вы можете добавлять свой модификатор Харизмы к любым совершаемым вами проверкам Атлетики, Акробатики и Восприятия.",
      "7-й уровень, умение клятвы мистической охоты",
      "Вы получаетеслепое зрениев пределах 10 футов. В пределах этой дистанции вы можете видеть всё, что не находится заполным укрытием, даже если выослепленыили находитесь втемноте. Более того, вы можете увидетьневидимоесущество в пределах этой дистанции, если только оно не преуспело в попытке спрятаться от вас.",
      "На 18-м уровне его дальность увеличивается до 30 футов.",
      "15-й уровень, умение клятвы мистической охоты",
      "Вы обучаетесь читать свою жертву, чтобы находить любые недостатки, которыми она может обладать. Когда вы наносите урон существу, вы узнаёте о любых сопротивлениях урону, иммунитетах или уязвимостях, которыми оно обладает.",
      "Кроме того, всякий раз, когда вы используете «Божественный канал: Охота на добычу», вы можете совершить одну атаку оружием по отмеченной цели при повторном использовании данного бонусного действия.",
      "20-й уровень, умение клятвы мистической охоты",
      "Вы становитесь воплощением мистической охоты. Никто не сможет помешать вам убивать. Бонусным действием вы активируете силу истинного охотника. Вы можете получить следующие преимущества на 1 минуту:",
      "Вы становитесьневидимым;",
      "Вы не можете бытьсхвачены,опутаныилипарализованы;",
      "Ваши атаки оружием дополнительно наносят 1к8 урон некротической энергией, не уменьшаемый сопротивлением.",
      "Использовав это бонусное действие, вы не можете сделать это вновь, пока не закончите продолжительный отдых."
    ],
    "Обострённые чувства": [
      "7-й уровень, умение клятвы мистической охоты",
      "Вы получаетеслепое зрениев пределах 10 футов. В пределах этой дистанции вы можете видеть всё, что не находится заполным укрытием, даже если выослепленыили находитесь втемноте. Более того, вы можете увидетьневидимоесущество в пределах этой дистанции, если только оно не преуспело в попытке спрятаться от вас.",
      "На 18-м уровне его дальность увеличивается до 30 футов.",
      "15-й уровень, умение клятвы мистической охоты",
      "Вы обучаетесь читать свою жертву, чтобы находить любые недостатки, которыми она может обладать. Когда вы наносите урон существу, вы узнаёте о любых сопротивлениях урону, иммунитетах или уязвимостях, которыми оно обладает.",
      "Кроме того, всякий раз, когда вы используете «Божественный канал: Охота на добычу», вы можете совершить одну атаку оружием по отмеченной цели при повторном использовании данного бонусного действия.",
      "20-й уровень, умение клятвы мистической охоты",
      "Вы становитесь воплощением мистической охоты. Никто не сможет помешать вам убивать. Бонусным действием вы активируете силу истинного охотника. Вы можете получить следующие преимущества на 1 минуту:",
      "Вы становитесьневидимым;",
      "Вы не можете бытьсхвачены,опутаныилипарализованы;",
      "Ваши атаки оружием дополнительно наносят 1к8 урон некротической энергией, не уменьшаемый сопротивлением.",
      "Использовав это бонусное действие, вы не можете сделать это вновь, пока не закончите продолжительный отдых."
    ],
    "Поиск слабостей": [
      "15-й уровень, умение клятвы мистической охоты",
      "Вы обучаетесь читать свою жертву, чтобы находить любые недостатки, которыми она может обладать. Когда вы наносите урон существу, вы узнаёте о любых сопротивлениях урону, иммунитетах или уязвимостях, которыми оно обладает.",
      "Кроме того, всякий раз, когда вы используете «Божественный канал: Охота на добычу», вы можете совершить одну атаку оружием по отмеченной цели при повторном использовании данного бонусного действия.",
      "20-й уровень, умение клятвы мистической охоты",
      "Вы становитесь воплощением мистической охоты. Никто не сможет помешать вам убивать. Бонусным действием вы активируете силу истинного охотника. Вы можете получить следующие преимущества на 1 минуту:",
      "Вы становитесьневидимым;",
      "Вы не можете бытьсхвачены,опутаныилипарализованы;",
      "Ваши атаки оружием дополнительно наносят 1к8 урон некротической энергией, не уменьшаемый сопротивлением.",
      "Использовав это бонусное действие, вы не можете сделать это вновь, пока не закончите продолжительный отдых."
    ],
    "Идеальный охотник": [
      "20-й уровень, умение клятвы мистической охоты",
      "Вы становитесь воплощением мистической охоты. Никто не сможет помешать вам убивать. Бонусным действием вы активируете силу истинного охотника. Вы можете получить следующие преимущества на 1 минуту:",
      "Вы становитесьневидимым;",
      "Вы не можете бытьсхвачены,опутаныилипарализованы;",
      "Ваши атаки оружием дополнительно наносят 1к8 урон некротической энергией, не уменьшаемый сопротивлением.",
      "Использовав это бонусное действие, вы не можете сделать это вновь, пока не закончите продолжительный отдых."
    ]
  }
}