{
  "Антипатия/симпатия": {
    "Уровень и школа": "8 уровень, очарование",
    "Время накладывания": "1 час",
    "Дистанция": "60 футов",
    "Компоненты": "В, С, М (пропитанный уксусом кусок квасцов для эффекта антипатии или капля мёда для эффекта симпатии)",
    "Длительность": "10 дней",
    "Классы": "бардTCE, волшебник, друид",
    "описание": "Это заклинание привлекает или отталкивает выбранных вами существ. Вы выбираете цель в пределах дистанции: либо предмет размером не больше Огромного, либо существо, либо область не больше куба с длиной ребра 200 футов. Затем укажите вид разумных существ, такой как красные драконы, гоблины или вампиры. Вы наделяете цель аурой, которая в течение длительности либо привлекает, либо отталкивает указанных существ. Выберите либо эффект антипатии, либо эффект симпатии: Антипатия. Эти чары вызывают у выбранных вами существ непреодолимое желание покинуть область и избегать цель. Если такое существо видит цель и оказывается в пределах 60 футов от неё, оно должно преуспеть в спасброске Мудрости, иначе станетиспуганным. Существо остаётсяиспуганным, пока видит цель или находится в пределах 60 футов от неё. Будучи испуганным целью, существо должно тратить своё перемещение на побег в ближайшее безопасное место, откуда оно уже не увидит цель. Если существо отдалится от цели более чем на 60 футов и не сможет её видеть, оно перестаёт бытьиспуганным, но становитсяиспуганнымвновь, если увидит цель или окажется в пределах 60 футов от неё. Симпатия. Эти чары вызывают у выбранных вами существ непреодолимое желание приблизиться к цели, если они находятся в пределах 60 футов от неё или видят её. Если такое существо видит цель или оказывается в пределах 60 футов от неё, оно должно преуспеть в спасброске Мудрости, иначе оно в каждом своём ходу тратит перемещение на то, чтобы войти в область или прикоснуться к цели. Сделав это, оно уже не может добровольно отойти от цели. Если цель причиняет урон или как-то иначе вредит указанному существу, существо может совершить спасбросок Мудрости для окончания эффекта, как описано ниже. Окончание эффекта. Если указанное существо окончит ход за пределами 60 футов от цели или не сможет её видеть, оно совершает спасбросок Мудрости. В случае успеха эффект на существе заканчивается, и оно понимает, что тяга или отвращение были вызваны магией. Кроме того, попавшему под эффект заклинания существу позволяется спасбросок Мудрости каждые 24 часа, пока заклинание активно. Совершившее успешный спасбросок существо получает иммунитет к эффекту на 1 минуту, после чего снова попадает под его действие."
  },
  "Аура святости": {
    "Уровень и школа": "8 уровень, ограждение",
    "Время накладывания": "1 действие",
    "Дистанция": "На себя",
    "Компоненты": "В, С, М (крошечный контейнер, стоящий как минимум 1 000 зм, хранящий священную реликвию, такую как лоскут ткани с мантии святого или кусочек пергамента с религиозным текстом)",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "жрец",
    "описание": "Божественный свет исходит от вас мягким сиянием в радиусе 30 футов. Пока заклинание активно, существа в этом радиусе, выбранные вами при накладывании этого заклинания, испускаюттусклый светв радиусе 5 футов и совершают все спасброски с преимуществом, а остальные существа совершают с помехой броски атаки по ним. Кроме того, если Исчадие или Нежить попадает по такому существу рукопашной атакой, аура вспыхивает ярким светом. Атакующий должен преуспеть в спасброске Телосложения, иначе станетослеплённым, пока это заклинание не окончится."
  },
  "Власть над погодой": {
    "Уровень и школа": "8 уровень, преобразование",
    "Время накладывания": "10 минут",
    "Дистанция": "На себя (радиус 5 миль)",
    "Компоненты": "В, С, М (горящее благовоние и кусочки земли и дерева, смешанные с водой)",
    "Длительность": "Концентрация, вплоть до 8 часов",
    "Классы": "волшебник, друид, жрец",
    "описание": "Вы получаете на время длительности контроль над погодой в пределах 5 миль от себя. Для накладывания этого заклинания вы должны находиться на открытом воздухе. Если вы переместитесь в место, где над головой не будет неба, заклинание тут же закончится. Когда вы накладываете это заклинание, вы изменяете текущую погоду, которую определяет Мастер в зависимости от климата и времени года. Вы можете изменить осадки, температуру и ветер. Требуется 1к4 × 10 минут, чтобы новые условия вступили в силу. Когда новые условия вступят в силу, вы можете создать новые условия. Когда заклинание оканчивается, погода постепенно возвращается к нормальной. Изменяя погоду, найдите текущее состояние в таблицах и измените их на одну позицию выше или ниже. Изменяя ветер, можете изменить его направление."
  },
  "Воспламеняющаяся туча": {
    "Уровень и школа": "8 уровень, вызов",
    "Время накладывания": "1 действие",
    "Дистанция": "150 футов",
    "Компоненты": "В, С",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "волшебник, друидTCE, чародей",
    "описание": "Кружащееся облако дыма с ярко-белыми огоньками появляется в сфере с радиусом 20 футов с центром на точке, находящейся в пределах дистанции. Облако огибает углы и являетсясильно заслонённой местностью. Оно существует, пока активно заклинание, или пока его не развеет умеренный или сильный ветер (как минимум10 миль в час). Когда облако появляется, все находящиеся в нём существа должны совершить спасбросок Ловкости. Существо получает 10к8 урона огнём при провале или половину этого урона при успехе. Существа должны также совершать этот спасбросок, когда впервые за ход входят в область заклинания или оканчивают там ход. В начале каждого вашего хода облако перемещается на 10 футов прочь от вас в направлении, выбираемом вами."
  },
  "Двойник": {
    "Уровень и школа": "8 уровень, некромантия",
    "Время накладывания": "1 час",
    "Дистанция": "Касание",
    "Компоненты": "В, С, М (алмаз, стоящий как минимум 1000 зм, и как минимум 1 кубический дюйм (16 кубических сантиметров) плоти клонируемого существа, расходуемые заклинанием, а также сосуд, стоящий как минимум 2000 зм, с запираемой крышкой и достаточно большой, чтобы вместить клонируемое существо, например, огромная урна, гроб, яма в земле или кристаллический контейнер, заполненный солёной водой)",
    "Длительность": "Мгновенная",
    "Классы": "волшебник",
    "описание": "Это заклинание выращивает инертную копию живого существа, которая станет гарантией бессмертия. Этот клон формируется в используемом сосуде и вырастает до полного размера за 120 дней; вы можете сделать так, что двойник будет более молодой версией этого существа. Он остаётся инертным и будет оставаться таким сколько угодно, пока сосуд остаётся целым. В любое время после того, как двойник будет готов, когда настоящее существо умирает, его душа переносится в двойника, при условии, что она свободна и хочет вернуться. Двойник физически идентичен оригиналу и обладает той же индивидуальностью, воспоминаниями и умениями, но у него нет снаряжения оригинала. Тело исходного существа, если оно ещё существует, остаётся инертным, и его впоследствии нельзя оживить, так как душа обитает в другом месте."
  },
  "Демиплан": {
    "Уровень и школа": "8 уровень, вызов",
    "Время накладывания": "1 действие",
    "Дистанция": "60 футов",
    "Компоненты": "С",
    "Длительность": "1 час",
    "Классы": "волшебник, колдун, чародейTCE",
    "описание": "Вы создаёте теневую дверь на твёрдой плоской поверхности, которую вы видите в пределах дистанции. Дверь достаточно большая, чтобы существа Среднего размера могли свободно через неё проходить. Если дверь открыть, она будет вести на демиплан, который выглядит как пустая комната по 30 футов во всех измерениях, построенная из дерева или камня. Когда заклинание оканчивается, дверь исчезает, а существа и предметы, находящиеся на демиплане, остаются запертыми там, так как дверь исчезает и с другой стороны тоже. Каждый раз, когда вы накладываете это заклинание, вы либо создаёте новый демиплан, либо соединяете дверь с демипланом, созданным предыдущим накладыванием этого заклинания. Кроме того, если вы знаете природу и содержимое демиплана, который был создан этим заклинанием другим существом, вы можете соединить свою дверь с этим демипланом."
  },
  "Цунами": {
    "Уровень и школа": "8 уровень, вызов",
    "Время накладывания": "1 минута",
    "Дистанция": "В пределах видимости",
    "Компоненты": "В, С",
    "Длительность": "Концентрация, вплоть до 6 раундов",
    "Классы": "друид",
    "описание": "В выбранной точке в пределах дистанции появляется стена из воды. Вы можете создать стену длиной до 300 футов, высотой 300 футов и толщиной 50 футов. Стена существует, пока заклинание активно. Когда стена появляется, все существа в её области должны совершить спасбросок Силы. При провале они получают дробящий урон 6к10 или половину этого урона при успехе. В начале каждого вашего хода, после того как стена появилась, стена, вместе со всеми находящимися в ней существами, перемещается на 50 футов от вас. Все существа с размером не больше Огромного, находящиеся внутри стены, или те, в чьё пространство стена входит при перемещении, должны преуспеть в спасброске Силы, иначе они получают дробящий урон 5к10. Существо может получить этот урон только один раз за раунд. В конце хода высота стены уменьшается на 50 футов, а получаемый существами урон в последующие раунды уменьшается на 1к10. Когда высота стены достигает 0 футов, заклинание оканчивается. Существа, оказавшиеся в стене, могут перемещаться, плавая. Однако, из-за того, что волна очень сильная, существо должно совершить успешную проверку Силы (Атлетика) против Сл ваших заклинаний, чтобы получить возможность перемещаться. Провалив проверку, существо не может перемещаться. Существо, выбравшееся из области цунами, падает на землю."
  },
  "Землетрясение": {
    "Уровень и школа": "8 уровень, воплощение",
    "Время накладывания": "1 действие",
    "Дистанция": "500 футов",
    "Компоненты": "В, С, М (щепотка земли, кусочек камня и комочек глины)",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "друид, жрец, чародей",
    "описание": "Вы создаёте сейсмические возмущения в точке на земле, которую видите в пределах дистанции. Пока заклинание активно, на земле в круге с радиусом 100 футов от этой точки ощущаются интенсивные толчки, сотрясающие существ и строения, находящиеся там. Местность в этой области становится труднопроходимой. Все существа, находящиеся на земле и концентрирующиеся при этом, должны совершить спасбросок Телосложения. При провале концентрация существа нарушается. Когда вы накладываете это заклинание, а также в конце каждого хода, когда вы на нём концентрируетесь, все существа, находящиеся на земле в области заклинания, должны совершать спасброски Ловкости. При провале существосбивается с ног. У этого заклинания могут быть другие эффекты, зависящие от местности, на усмотрение Мастера. Трещины. В области заклинания в начале вашего хода, следующего за тем, в котором вы наложили это заклинание, появляются трещины. Появляется 1к6 трещин в местах, определённых Мастером. Каждая 1к10 × 10 футов глубиной, 10 футов в ширину, а длиной от одного края заклинания до другого. Существо, стоящее в месте, где должна появиться трещина, должно преуспеть в спасброске Ловкости, иначе упадёт внутрь. Преуспевшее в спасброске существо перемещается вместе с одним из краёв трещины. Трещины, открывающиеся под зданиями, заставляют их автоматически обрушиться (смотрите ниже). Здания. Толчки причиняют 50 дробящего урона строениям, находящимся в контакте с землёй, когда вы накладываете это заклинание, а также в начале каждого вашего хода, пока заклинание активно. Если хиты здания опускаются до 0, оно обрушивается, и потенциально может причинить урон существам. Существо, находящееся в пределах половины высоты здания, должно совершить спасбросок Ловкости. При провале существо получает 5к6 дробящего урона,сбивается с ноги погребается под завалами, после чего для высвобождения требуется проверка Силы (Атлетика) Сл 20, совершённая действием. Мастер может корректировать Сл, в зависимости от характера обломков. При успехе существо получает половину урона, не сбивается с ног и не погребается."
  },
  "Лабиринт": {
    "Уровень и школа": "8 уровень, вызов",
    "Время накладывания": "1 действие",
    "Дистанция": "60 футов",
    "Компоненты": "В, С",
    "Длительность": "Концентрация, вплоть до 10 минут",
    "Классы": "волшебник",
    "описание": "Вы изгоняете существо, видимое в пределах дистанции, в похожий на лабиринт демиплан. Цель остаётся там, пока заклинание активно, или пока она не найдёт выход. Цель может действием пытаться найти выход. Для этого она совершает проверку Интеллекта Сл 20. При успехе она находит выход, а заклинание оканчивается (минотаврыидемоны гористропреуспевают автоматически). Когда заклинание заканчивается, цель возвращается в пространство, которое она покинула, или, если оно занято, в ближайшее свободное пространство."
  },
  "Находчивость": {
    "Уровень и школа": "8 уровень, преобразование",
    "Время накладывания": "1 действие",
    "Дистанция": "На себя",
    "Компоненты": "В",
    "Длительность": "1 час",
    "Классы": "бард, колдун",
    "описание": "Пока заклинание не окончится, каждый раз, когда вы совершаете проверку Харизмы, вы можете заменить выпавший результат числом «15». Кроме того, что бы вы ни говорили, магия, проверяющая, говорите ли вы правду, показывает, что вы искренни."
  },
  "Подчинение чудовища": {
    "Уровень и школа": "8 уровень, очарование",
    "Время накладывания": "1 действие",
    "Дистанция": "60 футов",
    "Компоненты": "В, С",
    "Длительность": "Концентрация, вплоть до 1 часа",
    "Классы": "бард, волшебник, колдун, чародей",
    "описание": "Вы пытаетесь взять под контроль существо, которого видите в пределах дистанции. Существо должно преуспеть в спасброске Мудрости, иначе оно станеточарованнымвами на время действия заклинания. Если вы или дружественные вам существа сражаются с ним, оно совершает спасбросок с преимуществом. Пока существоочаровано, вы обладаете телепатической связью с ним, пока вы оба находитесь на одном плане существования. При помощи этой связи вы можете отдавать ему команды, пока находитесь в сознании (действие не требуется), и оно должно будет их выполнять. Вы можете указать общее действие, такое как «атакуй вон то существо», «беги отсюда» или «принеси вот это». Если существо выполняет приказ и не получает дальнейших указаний от вас, оно в меру своих сил обороняется и защищает себя. Вы можете действием захватить полный контроль над целью. До конца вашего следующего хода существо совершает только выбранные вами действия, и не делает ничего, что вы ему не позволяете. В это время вы можете заставлять существо совершать реакции, но при этом вы тратите и свою реакцию тоже. Каждый раз, когда цель получает урон, она совершает новый спасбросок Мудрости от этого заклинания. При успехе заклинание оканчивается. На больших уровнях.Если вы накладываете это заклинание ячейкой 9-го уровня, длительность становится «Концентрация, вплоть до 8 часов»."
  },
  "Превращение в животных": {
    "Уровень и школа": "8 уровень, преобразование",
    "Время накладывания": "1 действие",
    "Дистанция": "30 футов",
    "Компоненты": "В, С",
    "Длительность": "Концентрация, вплоть до 24 часов",
    "Классы": "друид",
    "описание": "Ваша магия превращает существ в животных. Выберите любое количество согласных существ, которых видите в пределах дистанции. Вы меняете облик каждой цели на облик Зверя Большого или меньшего размера с показателем опасности не больше 4. В последующие ходы вы можете действием дать этим существам новый облик. Превращение держится всю длительность заклинания, или пока хиты цели не опустятся до 0, или она не умрёт. У каждой цели может быть свой облик. Игровые параметры целей меняются на параметры выбранных Зверей, но у них остаётся своё мировоззрение и значения Интеллекта, Мудрости и Харизмы. Цель принимает хиты нового облика, а по возвращении в свой облик у неё будут хиты как перед превращением. Если свой облик возвращается в результате опускания хитов до 0, весь излишний урон переносится на хиты естественного облика. Если излишний урон не опустил хиты естественного облика ниже 0, существо не теряет сознание. Действия существа ограничены теми, что доступны новому облику, и оно не может разговаривать и накладывать заклинания. Снаряжение цели сливается с новым обликом. Цель не может активировать, использовать своё снаряжение и получать от него преимущества."
  },
  "Преграда магии": {
    "Уровень и школа": "8 уровень, ограждение",
    "Время накладывания": "1 действие",
    "Дистанция": "На себя (10-футовый радиус)",
    "Компоненты": "В, С, М (щепотка толчёного железа или железная стружка)",
    "Длительность": "Концентрация, вплоть до 1 часа",
    "Классы": "волшебник, жрец",
    "описание": "Вас окружаетневидимаясфера антимагии с радиусом 10 футов. Эта область отделена от магической энергии, пронизывающей мультивселенную. В пределах этой сферы нельзя накладывать заклинания, призванные существа исчезают, и даже магические предметы становятся обычными. Пока заклинание активно, сфера перемещается вместе с вами, оставаясь с центром на вас. В этой сфере подавляются заклинания и прочие магические эффекты, кроме тех, что созданыартефактамии божествами, а также они не могут в неё проникать. Ячейка, потраченная на накладывание подавленного заклинания, всё равно тратится. Пока эффект подавлен, он не действует, но время в подавленном состоянии всё равно учитывается при определении его длительности. Эффекты с целью. Заклинания и прочие магические эффекты, такие какволшебная стрела [magic missile]иочарование личности [charm person], нацеленные на существо или предмет, находящиеся в сфере, не оказывают на цель никакого эффекта. Области магии.Область магических эффектов и других заклинаний, таких какогненный шар [fireball], не может проникать в сферу. Если сфера оказывается в области магии, область, находящаяся в сфере, подавляется. Например, пламя, созданноеогненной стеной [wall of fire], подавляется внутри сферы, создавая брешь в стене, если позволяют габариты. Заклинания. Все активные заклинания и прочие магические эффекты на существах и предметах подавляются, пока они находятся в сфере. Магические предметы. Свойства и особенности магических предметов в сфере подавляются. Например,длинный меч +1в сфере будет обычнымдлинным мечом. Свойства и особенности магического оружия подавляются, если используются против цели в сфере или используются атакующим, находящимся в сфере. Если магическое оружие или боеприпас полностью покидает сферу (например, если вы выстрелите магической стрелой или метнёте магическое копьё в цель, находящуюся вне сферы), магия предмета возвращается. Магическое перемещение. В сфере не работают телепортация и перемещение между планами, вне зависимости от того, в сферу или из сферы пытаются перенестись. Порталы в другие места, миры и планы существования, а также входы в межпространство, такие как созданные заклинаниемтрюк с верёвкой [rope trick], временно закрываются, пока они находятся в сфере. Существа и предметы. Существа и предметы, призванные или созданные магией, временно прекращают существовать, пока они находятся в сфере. Существа возвращаются обратно, когда сфера покидает место, занимаемое ими до исчезновения. Рассеивание магии. Заклинания и магические эффекты, такие какрассеивание магии [dispel magic], не оказывают на сферу никакого воздействия. Сферы, созданные разными заклинаниямипреграда магии, не отменяют друг друга."
  },
  "Слабоумие": {
    "Уровень и школа": "8 уровень, очарование",
    "Время накладывания": "1 действие",
    "Дистанция": "150 футов",
    "Компоненты": "В, С, М (пригоршня глиняных, хрустальных, стеклянных или минеральных шариков)",
    "Длительность": "Мгновенная",
    "Классы": "бард, волшебник, друид, колдун",
    "описание": "Вы врываетесь в сознание существа, которое видите в пределах дистанции, пытаясь подавить его интеллект и сознание. Цель получает 4к6 урона психической энергией и должна совершить спасбросок Интеллекта. При провале Интеллект и Харизма существа становятся равны 1. Оно не может накладывать заклинания, активировать магические предметы, понимать языки и вразумительно общаться. Однако существо признаёт друзей, следует за ними и даже защищает их. В конце каждых 30 дней существо может повторять спасбросок от этого заклинания. Если оно преуспевает, заклинание оканчивается. Это заклинание также оканчивается заклинаниямивысшее восстановление [greater restoration],исполнение желаний [wish]иполное исцеление [heal]."
  },
  "Слово силы: ошеломление": {
    "Уровень и школа": "8 уровень, очарование",
    "Время накладывания": "1 действие",
    "Дистанция": "60 футов",
    "Компоненты": "В",
    "Длительность": "Мгновенная",
    "Классы": "бард, волшебник, колдун, чародей",
    "описание": "Вы произносите слово силы, способное захлестнуть сознание одного существа, которое вы можете видеть в пределах дистанции, делая его ошарашенным. Если у существа не больше 150 хитов, оно становитсяошеломлённым. В противном случае это заклинание не оказывает никакого эффекта. Ошеломлённаяцель должна в конце каждого своего хода совершать спасбросок Телосложения. При успехе ошеломление проходит."
  },
  "Сокрытие разума": {
    "Уровень и школа": "8 уровень, ограждение",
    "Время накладывания": "1 действие",
    "Дистанция": "Касание",
    "Компоненты": "В, С",
    "Длительность": "24 часа",
    "Классы": "бард, волшебник",
    "описание": "Пока заклинание активно, одно согласное существо, которого вы касаетесь, получает иммунитет к урону психической энергией и всем эффектам, которые должны чувствовать его эмоции или читать мысли, заклинаниям школы Прорицания и состоянию «очарованный». Это заклинание помогает даже от заклинанияисполнение желаний [wish], а также от заклинаний и эффектов аналогичной силы, использованных для воздействия на сознание цели или получение информации о ней."
  },
  "Солнечный ожог": {
    "Уровень и школа": "8 уровень, воплощение",
    "Время накладывания": "1 действие",
    "Дистанция": "150 футов",
    "Компоненты": "В, С, М (огонь и кусочек солнечного камня)",
    "Длительность": "Мгновенная",
    "Классы": "волшебник, друид, жрецTCE, чародей",
    "описание": "Яркий солнечный свет освещает всё в 60-футовом радиусе с центром на точке, выбранной вами в пределах дистанции. Все существа, находящиеся в нём, должны совершить спасбросок Телосложения. При провале существо получает 12к6 урона излучением и становитсяослеплённымна 1 минуту. При успехе оно получает половину урона и не становитсяослеплённым. Нежить и Слизи совершают этот спасбросок с помехой. Существо,ослеплённоеэтим заклинанием, совершает повторные спасброски Телосложения в конце каждого своего хода. В случае успеха оно перестаёт бытьослеплённым. В своей области это заклинание рассеивает любуютьму, созданную заклинанием."
  },
  "Телепатия": {
    "Уровень и школа": "8 уровень, воплощение",
    "Время накладывания": "1 действие",
    "Дистанция": "Без ограничений",
    "Компоненты": "В, С, М (два переплетённых серебряных кольца)",
    "Длительность": "24 часа",
    "Классы": "волшебник",
    "описание": "Вы создаёте телепатическую связь между собой и знакомым согласным существом. Это существо может находиться где угодно на том же плане существования, что и вы. Заклинание оканчивается, если вы с целью перестанете находиться на одном плане. Пока заклинание активно, вы и цель можете мгновенно обмениваться словами, образами, звуками и прочими сенсорными посланиями, и цель воспринимает вас как существо, с которым она общается. Это заклинание позволяет существу с Интеллектом как минимум 1 понимать смысл ваших слов и воспринимать посылаемые вами сенсорные послания."
  },
  "Ужасное увядание Аби-Далзима": {
    "Уровень и школа": "8 уровень, некромантия",
    "Время накладывания": "1 действие",
    "Дистанция": "150 футов",
    "Компоненты": "В, С, М (кусочек губки)",
    "Длительность": "Мгновенная",
    "Классы": "волшебник, чародей",
    "описание": "Вы вытягиваете влагу из всех существ в кубе с длиной ребра 30 футов с центром на указанной вами точке в пределах дистанции. Каждое существо в этой области должно совершить спасбросок Телосложения. Это заклинание не действует на Конструктов и Нежить, а Растения иводяные элементали [water elemental]совершают спасбросок с помехой. Существо получает 12к8 урона некротической энергией при провале или половину этого урона при успехе. Немагические растения в области действия заклинания, не являющиеся существами, такие как деревья и кусты, мгновенно увядают и умирают."
  },
  "Иллюзорный дракон": {
    "Уровень и школа": "8 уровень, иллюзия",
    "Время накладывания": "1 действие",
    "Дистанция": "120 футов",
    "Компоненты": "С",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "волшебник",
    "описание": "Собирая нити теневой материи в Царстве Теней, вы создаёте Огромного теневого дракона в свободном пространстве, которое вы можете видеть в пределах дистанции. Иллюзия существует всю длительность заклинания и занимает своё пространство, как если бы это было существо. Когда иллюзия появляется, каждый враг, который может её видеть, должен преуспеть в спасброске Мудрости, иначе становитсяиспуганнымэтой иллюзией на 1 минуту. Еслииспуганноесущество оканчивает свой ход в том месте, где у него нет прямой видимости иллюзии, оно может повторить спасбросок, оканчивая на себе эффект при успехе. В свой ход вы можете бонусным действием переместить иллюзию на 60 футов. В любой момент во время её движения вы можете заставить её извергнуть поток энергии в 60-футовом конусе, исходящем от неё. Когда вы создаёте дракона, выберите вид урона: кислота, некротическая энергия, огонь, холод, электричество, или яд. Каждое существо в конусе должно совершить спасбросок Интеллекта, получая 7к6 выбранного вида урона при провале или половину этого урона при успехе. Иллюзия осязаема из-за теневого материала, используемого при её создании, но атаки по ней проваливаются автоматически, она преуспевает во всех спасбросках и имеет иммунитет к любым урону и состояниям. Существо, которое действием изучает дракона, может определить, что это иллюзия, совершив проверку Интеллекта (Расследование) против Сл спасброска от ваших заклинаний. Если существо распознаёт иллюзию, оно может видеть сквозь неё и совершает с преимуществом спасброски от её дыхания."
  },
  "Могучая крепость": {
    "Уровень и школа": "8 уровень, вызов",
    "Время накладывания": "1 минута",
    "Дистанция": "1 миля",
    "Компоненты": "В, С, М (бриллиант стоимостью не менее 500 зм, расходуемый заклинанием)",
    "Длительность": "Мгновенная",
    "Классы": "волшебник",
    "описание": "Каменная крепость вырывается из квадратного участка земли, который вы можете видеть в пределах дистанции. Сторона этого квадрата составляет 120 футов, и на ней не должно быть никаких зданий или других сооружений. Любые существа в этом участке безвредно поднимаются вместе с крепостью. У крепости есть четыре башни с квадратными основаниями, сторонами 20 футов и высотой 30 футов, по одной на каждом углу. Башни соединены друг с другом каменными стенами, каждая длиной 80 футов, создавая замкнутую область. Каждая стена имеет толщину 1 фут и состоит из блоков шириной 10 футов и высотой 20 футов. Каждый из них соприкасается с двумя другими блоками или одним блоком и башней. Вы можете разместить до 4 каменных дверей на внешней стене крепости. Внутри закрытой области находится небольшая цитадель. Цитадель имеет квадратное основание со стороной 50 футов и состоит из 3 этажей с высотой потолка 10 футов. Каждый из этажей может быть разделён на любое количество комнат по вашему желанию, при условии, что длина каждой из сторон комнаты будет не менее 5 футов. Этажи цитадели соединены каменными лестничными пролётами, толщина её стен составляет 6 дюймов, а внутренние комнаты могут иметь каменные двери или открытые арки по вашему желанию. Цитадель меблирована и украшена так, как вам нравится, и содержит достаточное количество еды для обслуживания банкета на девять блюд вплоть до 100 человек на каждый день. Мебель, украшения, еда и другие предметы, созданные этим заклинанием, рассыпаются в пыль, если оказываются за пределами крепости. Стоневидимыхслуг в крепости подчиняются любой команде, данной им существами, которых вы указываете, когда накладываете заклинание. Каждый слуга действует так, как будто создан заклинаниемневидимый слуга [unseen servant]. Стены, башни и цитадель сделаны из камня, который может быть разрушен. Каждая каменная секция размером 10 на 10 футов имеет КД 15 и 30 хитов на каждый дюйм толщины. Секция обладает иммунитетом к яду и урону психической энергией. Снижение хитов секции до 0 разрушает её и может вызвать разрушение ближайших секций по усмотрению Мастера. Через 7 дней или когда вы накладываете это заклинание где-то ещё, крепость рушится без вреда для существ, находящихся внутри неё, и опускается обратно под землю, оставляя существ на земле. Накладывание заклинания на одну и ту же точку каждые семь дней в течение года делает крепость постоянной."
  },
  "Одуряющая тьма": {
    "Уровень и школа": "8 уровень, воплощение",
    "Время накладывания": "1 действие",
    "Дистанция": "150 футов",
    "Компоненты": "В, С, М (капля смолы, смешанная с каплей ртути)",
    "Длительность": "Концентрация, вплоть до 10 минут",
    "Классы": "волшебник, колдун",
    "описание": "Из точки, выбранной вами в пределах дистанции, расползается и остаётся в течение времени действия заклинания магическаятьмасферой с радиусом 60 футов.Тьмаогибает углы. Существа стёмным зрениемне могут видеть сквозь этутьму. Немагический свет, а также свет, созданный заклинаниями 8-го уровня или ниже, не могут осветить эту область. В этой сфере можно услышать крики, бормотание и безумный смех. Всякий раз, когда существо начинает свой ход в сфере, оно должно совершить спасбросок Мудрости, получая 8к8 урона психической энергией при провале или половину этого урона при успехе."
  },
  "Тёмная звезда": {
    "Уровень и школа": "8 уровень, воплощение (дюнамантия: гравитургия)",
    "Время накладывания": "1 действие",
    "Дистанция": "150 футов",
    "Компоненты": "В, С, М (осколок оникса и капля крови заклинателя, расходуемые заклинанием)",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Подклассы": "магия гравитургии (волшебник), магия хронургии (волшебник)",
    "описание": "Вы создаёте сферу с центром в точке выбранной в пределах дистанции. Сфера может иметь радиус до 40 футов. Область внутри сферы наполнена магическойтьмойи сокрушительной силой притяжения. На время действия заклинания область внутри сферы становитсятруднопроходимой местностью. Существа стемным зрениемне могут видеть сквозь этутьму, и немагический свет не может её осветить. Никакие звуки не могут раздаться в пределах сферы, а также не могут проходить сквозь неё. Все существа и предметы, полностью находящиеся в сфере, получают иммунитет к урону звуком, и существа считаютсяоглохшими, когда полностью находятся в ней. Там невозможно накладывать заклинания с вербальным компонентом. Все существа, впервые за ход входящие в пространство сферы или начинающие ход внутри должны совершить спасбросок Телосложения. При провале существо получает 8к10 урона силовым полем, и половину этого урона при успехе. Если этот урон опускает хиты цели до 0, она распадается. Распавшееся существо, а также всё, что оно несло и носило, кроме магических предметов, превращается в кучку мелкого серого порошка."
  },
  "Брешь в реальности": {
    "Уровень и школа": "8 уровень, вызов (дюнамантия: хронургия)",
    "Время накладывания": "1 действие",
    "Дистанция": "60 футов",
    "Компоненты": "В, С, М (кристаллическая призма)",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Подклассы": "магия гравитургии (волшебник), магия хронургии (волшебник)",
    "описание": "Вы разрушаете границы между пространствами и временными линиями, погружая существо в пучину хаоса и безумия. Цель должна преуспеть в спасброске Мудрости, иначе она не может совершать реакции, пока заклинание не окончится. В начале каждого своего хода существо под действием заклинания совершает бросок к10 и попадает под действие одного из эффектов, указанных ниже. В конце своего хода существо может повторить спасбросок Мудрости, при успехе оканчивая на себе эффект."
  }
}