{
  "Адское возмездие": {
    "Уровень и школа": "1 уровень, воплощение",
    "Время накладывания": "1 реакция, совершаемая вами, когда вы получаете урон от существа, находящегося в пределах 60 футов от вас и видимого вами",
    "Дистанция": "60 футов",
    "Компоненты": "В, С",
    "Длительность": "Мгновенная",
    "Классы": "колдун",
    "Подклассы": "клятвопреступник (паладин)",
    "описание": "Вы указываете пальцем, и существо, причинившее вам урон, мгновенно окружается пламенем. Существо должно совершить спасбросок Ловкости. Оно получает 2к10 урона огнём при провале, или половину этого урона при успехе. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, урон увеличивается на 1к10 за каждый уровень ячейки выше первого."
  },
  "Безмолвный образ": {
    "Уровень и школа": "1 уровень, иллюзия",
    "Время накладывания": "1 действие",
    "Дистанция": "60 футов",
    "Компоненты": "В, С, М (кусок овечьей шерсти)",
    "Длительность": "Концентрация, вплоть до 10 минут",
    "Классы": "бард, волшебник, чародей",
    "описание": "Вы создаёте образ предмета, существа или другого видимого явления, помещающийся в объеме в куб с длиной ребра 15 футов. Образ появляется в точке, которую вы видите в пределах дистанции, и существует, пока активно заклинание. Это исключительно зрительная иллюзия, не сопровождаемая звуками, запахами и прочими сенсорными эффектами. Вы можете действием заставить образ переместиться в любое место в пределах дистанции. Пока образ меняет местоположение, вы можете изменять его внешность, чтобы перемещение выглядело естественным. Например, если вы создаете образ существа и перемещаете его, вы можете изменить образ, чтобы казалось, что оно идет. Физическое взаимодействие с образом даёт понять, что это иллюзия, потому что сквозь него всё проходит. Существа, исследующие образ действием, могут определить, что это иллюзия, совершив успешную проверку Интеллекта (Расследование) против Сл ваших заклинаний. Если существо распознает иллюзию, оно может видеть сквозь неё."
  },
  "Благословение": {
    "Уровень и школа": "1 уровень, очарование",
    "Время накладывания": "1 действие",
    "Дистанция": "30 футов",
    "Компоненты": "В, С, М (капля святой воды)",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "жрец, паладин",
    "Подклассы": "домен жизни (жрец), божественная душа (чародей)",
    "описание": "Вы благословляете до трёх существ на свой выбор в пределах дистанции. Каждый раз, когда до окончания заклинания цель совершает бросок атаки или спасбросок, она может бросить к4 и добавить выпавшее число к результату. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, вы можете сделать целью одно дополнительное существо за каждый уровень ячейки выше 1-го."
  },
  "Божественное благоволение": {
    "Уровень и школа": "1 уровень, воплощение",
    "Время накладывания": "1 бонусное действие",
    "Дистанция": "На себя",
    "Компоненты": "В, С",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "паладин",
    "Подклассы": "домен войны (жрец)",
    "описание": "Ваша молитва наполняет вас божественной энергией. Пока заклинание активно, ваши атаки оружием причиняют при попадании дополнительный урон 1к4 излучением."
  },
  "Ведьмин снаряд": {
    "Уровень и школа": "1 уровень, воплощение",
    "Время накладывания": "1 действие",
    "Дистанция": "30 футов",
    "Компоненты": "В, С, М (веточка дерева, в которое ударила молния)",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "волшебник, колдун, чародей",
    "описание": "Луч потрескивающей синеватой энергии устремляется к существу в пределах дистанции, формируя между вами и целью непрерывный дуговой разряд. Совершите дальнобойную атаку заклинанием по этому существу. При попадании цель получает 1к12 урона электричеством, и, пока заклинание активно, вы можете в каждый свой ход действием автоматически причинять цели 1к12 урона электричеством. Это заклинание оканчивается, если вы действием сделаете что-то иное. Заклинание также оканчивается, если цель окажется за пределами дистанции заклинания или получит от васполное укрытие. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, первичный урон увеличивается на 1к12 за каждый уровень ячейки выше первого."
  },
  "Волна грома": {
    "Уровень и школа": "1 уровень, воплощение",
    "Время накладывания": "1 действие",
    "Дистанция": "На себя (15-футовый куб)",
    "Компоненты": "В, С",
    "Длительность": "Мгновенная",
    "Классы": "бард, волшебник, друид, чародей",
    "Подклассы": "домен бури (жрец), артиллерист (изобретатель), бронник (изобретатель), бездонный (колдун), гений (колдун), путь четырёх стихий (монах)",
    "описание": "От вас исходит волна громовой силы. Все существа в кубе с длиной ребра 15 футов, исходящего от вас, должны совершить спасбросок Телосложения. При провале существо получает 2к8 урона звуком и отталкивается на 10 футов от вас. При успехе существо получает половину урона и не толкается. Кроме того, незакреплённые предметы, оказавшиеся полностью в области эффекта, автоматически толкаются на 10 футов от вас эффектом заклинания, и заклинание издает громовой рокот, слышимый на расстоянии 300 футов. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, урон увеличивается на 1к8 за каждый уровень ячейки выше первого."
  },
  "Волшебная стрела": {
    "Уровень и школа": "1 уровень, воплощение",
    "Время накладывания": "1 действие",
    "Дистанция": "120 футов",
    "Компоненты": "В, С",
    "Длительность": "Мгновенная",
    "Классы": "волшебник, чародей",
    "Подклассы": "домен магии (жрец), бронник (изобретатель)",
    "описание": "Вы создаете три светящихся дротика из магической силы. Каждый дротик попадает в существо на ваш выбор, видимое в пределах дистанции. Каждый дротик причиняет 1к4 + 1 урона силовым полем. Все дротики поражают одновременно, и вы можете направить их как в одно существо, так и в разных. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, заклинание создает по одному дополнительному дротику за каждый уровень ячейки выше первого."
  },
  "Вызов на дуэль": {
    "Уровень и школа": "1 уровень, очарование",
    "Время накладывания": "1 бонусное действие",
    "Дистанция": "30 футов",
    "Компоненты": "В",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "паладин",
    "Подклассы": "клятва короны (паладин)",
    "описание": "Вы пытаетесь вызвать существо на дуэль. Одно существо, которое вы видите в пределах дистанции, должно совершить спасбросок Мудрости. При провале существо концентрирует своё внимание на вас, следуя вашему божественному требованию. Пока заклинание активно, это существо совершает с помехой броски атаки по всем существам кроме вас, и должно совершать спасброски Мудрости каждый раз, когда пытается переместиться в пространство, находящееся более чем в 30 футах от вас; в случае успеха это заклинание не ограничивает перемещения цели в этот ход. Заклинание оканчивается, если вы атакуете другое существо, если вы накладываете заклинание, нацеленное на враждебное существо, но не на цель, если дружественное вам существо причиняет цели урон или накладывает на неё вредоносное заклинание, или если вы оканчиваете ход далее, чем в 30 футах от цели."
  },
  "Героизм": {
    "Уровень и школа": "1 уровень, очарование",
    "Время накладывания": "1 действие",
    "Дистанция": "Касание",
    "Компоненты": "В, С",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "бард, паладин",
    "Подклассы": "домен мира (жрец), домен порядка (жрец), боевой кузнец (изобретатель), клятва славы (паладин)",
    "описание": "Согласное существо, которого вы касаетесь, наполняется храбростью. Пока заклинание активно, существо получает иммунитет к состояниюиспуга, и в начале каждого своего хода получает временные хиты, равные модификатору вашей базовой характеристики. Когда это заклинание оканчивается, цель теряет все временные хиты, оставшиеся от этого заклинания. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, вы можете сделать целью одно дополнительное существо за каждый уровень ячейки выше первого."
  },
  "Гневная кара": {
    "Уровень и школа": "1 уровень, воплощение",
    "Время накладывания": "1 бонусное действие",
    "Дистанция": "На себя",
    "Компоненты": "В",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "паладин",
    "Подклассы": "ведьмовской клинок (колдун)",
    "описание": "В следующий раз, когда вы попадёте рукопашной атакой оружием, пока активно это заклинание, ваша атака причиняет дополнительный 1к6 урона психической энергией. Кроме того, если цель — существо, оно должно совершить спасбросок Мудрости, иначе оно станетиспуганнымдо окончания действия заклинания. Существо может действием совершить проверку Мудрости против Сл ваших заклинаний, чтобы успокоиться и окончить это заклинание."
  },
  "Град шипов": {
    "Уровень и школа": "1 уровень, вызов",
    "Время накладывания": "1 бонусное действие",
    "Дистанция": "На себя",
    "Компоненты": "В",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "следопыт",
    "описание": "В следующий раз, когда вы попадёте по существу дальнобойной атакой оружием, пока активно это заклинание, из дальнобойного оружия или боеприпаса вылетит град шипов. В дополнение к обычному эффекту атаки, цель и все существа в пределах 5 футов от неё, должны совершить спасбросок Ловкости. При провале существо получает колющий урон 1к10, или половину этого урона при успехе. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, урон увеличивается на 1к10 за каждый уровень ячейки выше первого (до максимума 6к10)."
  },
  "Громовая кара": {
    "Уровень и школа": "1 уровень, воплощение",
    "Время накладывания": "1 бонусное действие",
    "Дистанция": "На себя",
    "Компоненты": "В",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "паладин",
    "описание": "В первый раз, когда вы попадаете рукопашной атакой оружием, пока заклинание активно, ваше оружие издаёт громовой рокот, слышимый с расстояния 300 футов, и атака причиняет цели дополнительный урон звуком 2к6. Кроме того, если цель — существо, она должна преуспеть в спасброске Силы, иначе она будет оттолкнута на 10 футов от вас исбита с ног."
  },
  "Диссонирующий шёпот": {
    "Уровень и школа": "1 уровень, очарование",
    "Время накладывания": "1 действие",
    "Дистанция": "60 футов",
    "Компоненты": "В",
    "Длительность": "Мгновенная",
    "Классы": "бард",
    "Подклассы": "Великий Древний (колдун), аберрантный разум (чародей)",
    "описание": "Вы шёпотом пропеваете нестройную мелодию, которую слышит только выбранное вами существо в пределах дистанции, и которая причиняет ему жуткую боль. Цель должна совершить спасбросок Мудрости. В случае провала она получает урон психической энергией 3к6 и должна немедленно реакцией, если она доступна, переместиться прочь от вас настолько далеко, насколько позволяет её скорость. Существо не будет входить в очевидно опасные места, такие как огонь или яма. В случае успеха цель получает половину урона и не должна отходить.Глухоесущество автоматически преуспевает в спасброске. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, урон увеличивается на 1к6 за каждый уровень ячейки выше первого."
  },
  "Доспех Агатиса": {
    "Уровень и школа": "1 уровень, ограждение",
    "Время накладывания": "1 действие",
    "Дистанция": "На себя",
    "Компоненты": "В, С, М (чашка воды)",
    "Длительность": "1 час",
    "Классы": "колдун",
    "Подклассы": "клятва покорения (паладин)",
    "описание": "Вас окружает защитное магическое поле, проявляющееся в виде призрачной изморози, покрывшей вас и ваше снаряжение. Вы получаете 5 временных хитов на период действия заклинания. Если существо попадает по вам рукопашной атакой, пока у вас есть эти хиты, оно получает 5 урона холодом. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, и временные хиты и урон холодом увеличиваются на 5 за каждый уровень ячейки выше первого."
  },
  "Доспехи мага": {
    "Уровень и школа": "1 уровень, ограждение",
    "Время накладывания": "1 действие",
    "Дистанция": "Касание",
    "Компоненты": "В, С, М (кусочек выделанной кожи)",
    "Длительность": "8 часов",
    "Классы": "волшебник, чародей",
    "описание": "Вы касаетесь согласного существа, не носящего доспех, и на время действия заклинания его окутывает защитное магическое поле. Базовый КД существа становится равен 13 + его модификатор Ловкости. Заклинание оканчивается, если цель надевает доспех или вы оканчиваете его действием."
  },
  "Щит веры": {
    "Уровень и школа": "1 уровень, ограждение",
    "Время накладывания": "1 бонусное действие",
    "Дистанция": "60 футов",
    "Компоненты": "В, С, М (небольшой пергамент со святыми письменами)",
    "Длительность": "Концентрация, вплоть до 10 минут",
    "Классы": "жрец, паладин",
    "Подклассы": "домен войны (жрец)",
    "описание": "Появляется мерцающее поле, окружающее существо, выбранное вами в пределах дистанции, даруя ему на время длительности бонус +2 к КД."
  },
  "Щит": {
    "Уровень и школа": "1 уровень, ограждение",
    "Время накладывания": "1 реакция, совершаемая вами, когда  по вам попадает атака или вы становитесь целью волшебной стрелы",
    "Дистанция": "На себя",
    "Компоненты": "В, С",
    "Длительность": "1 раунд",
    "Классы": "волшебник, чародей",
    "Подклассы": "артиллерист (изобретатель), боевой кузнец (изобретатель), ведьмовской клинок (колдун), лунное чародейство (чародей)",
    "описание": "Появляется невидимый барьер из магической силы, что вас защищает. До начала своего следующего хода вы получаете бонус +5 к КД, и в том числе против той атаки, что вызвала срабатывание заклинания. Кроме того, вы не получаете урон от заклинанияволшебная стрела [magic missile]."
  },
  "Дружба с животными": {
    "Уровень и школа": "1 уровень, очарование",
    "Время накладывания": "1 действие",
    "Дистанция": "30 футов",
    "Компоненты": "В, С, М (кусочек пищи)",
    "Длительность": "24 часа",
    "Классы": "бард, друид, следопыт",
    "Подклассы": "домен природы (жрец)",
    "описание": "Это заклинание позволяет убедить Зверя, что вы не намерены причинять ему вред. Выберите Зверя, которого вы видите в пределах дистанции. Он должен видеть и слышать вас. Если Интеллект Зверя 4 и больше, то заклинание проваливается. В противном случае Зверь должен преуспеть в спасброске Мудрости, иначе он станеточарованнымна время действия заклинания. Если вы или один из ваших спутников причинит цели вред, заклинание окончится. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, вы можете воздействовать на одного дополнительного Зверя за каждый уровень ячейки выше первого."
  },
  "Чудо-ягоды": {
    "Уровень и школа": "1 уровень, преобразование",
    "Время накладывания": "1 действие",
    "Дистанция": "Касание",
    "Компоненты": "В, С, М (ветка омелы)",
    "Длительность": "Мгновенная",
    "Классы": "друид, следопыт",
    "описание": "В вашей руке появляются до десяти ягод, наполненных магией. Любое существо может действием съесть одну ягоду. Это восстанавливает 1 хит, и ягода настолько питательна, что насыщает существо на весь день. Ягоды теряют силу, если их не съесть через 24 часа после создания."
  },
  "Жуткий смех Таши": {
    "Уровень и школа": "1 уровень, очарование",
    "Время накладывания": "1 действие",
    "Дистанция": "30 футов",
    "Компоненты": "В, С, М (маленькие пирожные и перо, которым нужно махать в воздухе)",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "бард, волшебник",
    "Подклассы": "Великий Древний (колдун)",
    "описание": "Существо на ваш выбор, видимое в пределах дистанции, воспринимает всё невероятно смешным и корчится от смеха, если заклинание на него действует. Цель должна преуспеть в спасброске Мудрости, иначе она падаетничком, становитсянедееспособнойи в течение действия заклинания не может встать. Существа со значением Интеллекта 4 и ниже не попадают под действие этого заклинания. В конце каждого своего хода и каждый раз при получении урона цель может совершать новый спасбросок Мудрости. Спасбросок совершается с преимуществом, если он был вызван получением урона. При успехе заклинание оканчивается."
  },
  "Цветной шарик": {
    "Уровень и школа": "1 уровень, воплощение",
    "Время накладывания": "1 действие",
    "Дистанция": "90 футов",
    "Компоненты": "В, С, М (алмаз, стоящий как минимум 50 зм)",
    "Длительность": "Мгновенная",
    "Классы": "волшебник, чародей",
    "описание": "Вы бросаете4-дюймовуюсферу энергии в существо, которое видите в пределах дистанции. Выберите звук, кислоту, огонь, холод, электричество или яд при создании сферы, а затем совершите по цели дальнобойную атаку заклинанием. Если атака попадает, существо получает 3к8 урона выбранного вида. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, урон увеличивается на 1к8 за каждый уровень ячейки выше первого."
  },
  "Усыпление": {
    "Уровень и школа": "1 уровень, очарование",
    "Время накладывания": "1 действие",
    "Дистанция": "90 футов",
    "Компоненты": "В, С, М (щепотка мелкого песка, лепестки розы или сверчок)",
    "Длительность": "1 минута",
    "Классы": "бард, волшебник, чародей",
    "Подклассы": "домен сумерек (жрец), архифея (колдун), клятва искупления (паладин)",
    "описание": "Это заклинание посылает существ в магический сон. Бросьте 5к8; результат будет количеством хитов существ, на которых это заклинание может подействовать. Существа в пределах 20 футов от точки, выбранной вами в пределах дистанции, попадают под действие в порядке увеличения их текущих хитов (игнорируя тех, что находятсябез сознания). Начиная с существа с наименьшим количеством текущих хитов все существа, попадающие под действие этого заклинания,теряют сознаниедо окончания действия заклинания, пока не получат урон, или пока кто-нибудь другой не разбудит их, потратив действие на тряску или пощечину. Вычитайте хиты каждого существа из общей суммы, после чего переходите к следующему существу с наименьшим числом хитов. Для того чтобы существо попало под действие заклинания, нужно чтобы количество её текущих хитов не превышало оставшуюся сумму. Нежить и существа, обладающие иммунитетом кочарованию, не попадают под действие этого заклинания. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, бросайте дополнительно 2к8 за каждый уровень ячейки выше первого."
  },
  "Защита от зла и добра": {
    "Уровень и школа": "1 уровень, ограждение",
    "Время накладывания": "1 действие",
    "Дистанция": "Касание",
    "Компоненты": "В, С, М (святая вода или порошок серебра и железа, расходуемые заклинанием)",
    "Длительность": "Концентрация, вплоть до 10 минут",
    "Классы": "волшебник, друидTCE, жрец, колдун, паладин",
    "Подклассы": "клятва преданности (паладин), странник горизонта (следопыт), убийца монстров (следопыт), божественная душа (чародей), заводная душа (чародей)",
    "описание": "Пока заклинание активно, одно согласное существо, которого вы коснулись, защищено от существ следующих видов: Аберрации, Исчадия, Небожители, Нежить, Феи и Элементали. Защита предоставляет несколько преимуществ. Данные существа совершают с помехой броски атаки по цели. Цель также не может бытьочарована,испуганаи одержима ими. Если цель ужеочарована,испуганаили одержима таким существом, цель совершает последующие спасброски от таких эффектов с преимуществом."
  },
  "Лечащее слово": {
    "Уровень и школа": "1 уровень, воплощение",
    "Время накладывания": "1 бонусное действие",
    "Дистанция": "60 футов",
    "Компоненты": "В",
    "Длительность": "Мгновенная",
    "Классы": "бард, друид, жрец",
    "Подклассы": "алхимик (изобретатель)",
    "описание": "Существо на ваш выбор, видимое в пределах дистанции, восстанавливает количество хитов, равное 1к4 + ваш модификатор базовой характеристики. Это заклинание не оказывает никакого эффекта на Нежить и Конструктов. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, количество восстанавливаемых хитов увеличивается на 1к4 за каждый уровень ячейки выше первого."
  },
  "Лечение ран": {
    "Уровень и школа": "1 уровень, воплощение",
    "Время накладывания": "1 действие",
    "Дистанция": "Касание",
    "Компоненты": "В, С",
    "Длительность": "Мгновенная",
    "Классы": "бард, друид, жрец, изобретатель, паладин, следопыт",
    "Подклассы": "круг дикого огня (друид), домен жизни (жрец), небожитель (колдун), божественная душа (чародей)",
    "описание": "Существо, которого вы касаетесь, восстанавливает количество хитов, равное 1к8 + ваш модификатор базовой характеристики. Это заклинание не оказывает никакого эффекта на Нежить и Конструктов. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, лечение увеличивается на 1к8 за каждый уровень ячейки выше первого."
  },
  "Луч болезни": {
    "Уровень и школа": "1 уровень, некромантия",
    "Время накладывания": "1 действие",
    "Дистанция": "60 футов",
    "Компоненты": "В, С",
    "Длительность": "Мгновенная",
    "Классы": "волшебник, чародей",
    "Подклассы": "домен смерти (жрец), алхимик (изобретатель), бессмертный (колдун), лунное чародейство (чародей)",
    "описание": "Луч тошнотворно-зеленой энергии устремляется к существу, находящемуся в пределах дистанции. Совершите дальнобойную атаку заклинанием по цели. При попадании цель получает урон ядом 2к8 и должна совершить спасбросок Телосложения. При провале она становится такжеотравленнойдо конца вашего следующего хода. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, урон увеличивается на 1к8 за каждый уровень ячейки выше первого."
  },
  "Маскировка": {
    "Уровень и школа": "1 уровень, иллюзия",
    "Время накладывания": "1 действие",
    "Дистанция": "На себя",
    "Компоненты": "В, С",
    "Длительность": "1 час",
    "Классы": "бард, волшебник, изобретатель, чародей",
    "Подклассы": "домен обмана (жрец), сумрачный охотник (следопыт)",
    "описание": "Вы заставляете себя — включая одежду, доспехи, оружие и прочее имущество — выглядеть иначе, пока заклинание не окончится, или пока вы не окончите его преждевременно, действием. Вы можете выглядеть на 1 фут (30 сантиметров) выше или ниже, а также стать худым, толстым или получить среднее телосложение. Вы не можете менять основу тела, поэтому у новой формы должен быть такой же набор конечностей. Во всем остальном характер иллюзии определяете вы. Изменения, вызванные этим заклинанием, не выдерживают проверку физическим исследованием. Например, если вы добавили к своему снаряжению шляпу, предметы будут проходить сквозь нее, и все, кто к ней прикоснутся, либо ничего не почувствуют, либо почувствуют вашу голову и волосы. Если вы становитесь худее, то рука того, кто к вам тянется, наткнется на вас на полпути, ещё в воздухе. Для обнаружения того, что вы замаскированы, существо должно действием обследовать вашу внешность и преуспеть в проверке Интеллекта (Расследование) против вашей Сл заклинаний."
  },
  "Метка охотника": {
    "Уровень и школа": "1 уровень, прорицание",
    "Время накладывания": "1 бонусное действие",
    "Дистанция": "90 футов",
    "Компоненты": "В",
    "Длительность": "Концентрация, вплоть до 1 часа",
    "Классы": "следопыт",
    "Подклассы": "клятва мести (паладин)",
    "описание": "Вы выбираете существо, видимое в пределах дистанции, и объявляете его своей добычей. Пока заклинание активно, вы наносите цели дополнительно 1к6 урона каждый раз, когда попадаете по ней атакой оружием, и вы совершаете с преимуществом проверки Мудрости (Восприятие) и Мудрость (Выживание), совершённые для её поиска. Если хиты цели опускаются до 0, пока заклинание активно, вы можете в один из своих следующих ходов бонусным действием выбрать целью новое существо. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 3-го или 4-го уровня, вы можете поддерживать концентрацию 8 часов. Если вы используете ячейку заклинания 5-го уровня или выше, вы можете поддерживать концентрацию 24 часа."
  },
  "Нанесение ран": {
    "Уровень и школа": "1 уровень, некромантия",
    "Время накладывания": "1 действие",
    "Дистанция": "Касание",
    "Компоненты": "В, С",
    "Длительность": "Мгновенная",
    "Классы": "жрец",
    "Подклассы": "клятвопреступник (паладин), божественная душа (чародей)",
    "описание": "Совершите рукопашную атаку заклинанием по существу в пределах досягаемости. При попадании цель получает 3к10 урона некротической энергией. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, урон увеличивается на 1к10 за каждый уровень ячейки выше первого."
  },
  "Направляющий снаряд": {
    "Уровень и школа": "1 уровень, воплощение",
    "Время накладывания": "1 действие",
    "Дистанция": "120 футов",
    "Компоненты": "В, С",
    "Длительность": "1 раунд",
    "Классы": "жрец",
    "Подклассы": "круг звёзд (друид), небожитель (колдун), клятва славы (паладин)",
    "описание": "Вспышка света устремляется к выбранному вами существу в пределах дистанции. Совершите по цели дальнобойную атаку заклинанием. При попадании цель получает 4к6 урона излучением,и следующий бросок атаки по цели, совершённый до конца вашего следующего хода, совершается с преимуществом благодаря мистическому тусклому свету, недолго остающемуся на цели. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, урон увеличивается на 1к6 за каждый уровень ячейки выше 1-го."
  },
  "Невидимое письмо": {
    "Уровень и школа": "1 уровень, иллюзия (ритуал)",
    "Время накладывания": "1 минута",
    "Дистанция": "Касание",
    "Компоненты": "С, М (свинцовые чернила, стоящие как минимум 10 зм, расходуемые заклинанием)",
    "Длительность": "10 дней",
    "Классы": "бард, волшебник, колдун",
    "описание": "Вы пишете на пергаменте, бумаге или другом подходящем материале, и накрываете его иллюзией, существующей, пока активно заклинание. Для вас и всех существ, указанных вами при накладывании заклинания, письмена кажутся обычными, написанными вашей рукой, и передающими тот самый смысл, который вкладывали вы. Для всех остальных письмена кажутся написанными на неизвестном или магическом языке, который невозможно прочитать. В качестве альтернативы вы можете заставить письмена поменять смысл, или сделать так, чтобы они выглядели написанными другой рукой или на другом языке, но язык при этом должен быть тем, который вы знаете. Если заклинание рассеять, исчезает и исходное письмо и иллюзия. Существо с истинным зрением может читать скрытое послание."
  },
  "Невидимый слуга": {
    "Уровень и школа": "1 уровень, вызов (ритуал)",
    "Время накладывания": "1 действие",
    "Дистанция": "60 футов",
    "Компоненты": "В, С, М (часть тетивы и кусочек дерева)",
    "Длительность": "1 час",
    "Классы": "бард, волшебник, колдун",
    "описание": "Это заклинание создаетневидимую, бессознательную и бесформенную силу Среднего размера, выполняющую отдаваемые вами простые поручения. Слуга появляется в свободном пространстве на земле в пределах дистанции. У него КД 10, 1 хит, Сила 2, и он не может атаковать. Если его хиты опускаются до 0, заклинание оканчивается. Один раз в каждом своем ходу вы можете бонусным действием отдать команду слуге переместиться на 15 футов и совершить манипуляции с каким-нибудь предметом. Слуга может выполнять простые задачи, доступные человеку, такие как подношение предметов, чистка, починка и складывание одежды, разжигание костра, подача пищи и разливание вина. Получив команду, слуга начинает её выполнять, стараясь изо всех сил, пока не выполнит, после чего начинает ждать вашу следующую команду. Если вы отдаёте слуге поручение, из-за которого тот окажется дальше чем в 60 футах от вас, заклинание оканчивается."
  },
  "Обнаружение болезней и яда": {
    "Уровень и школа": "1 уровень, прорицание (ритуал)",
    "Время накладывания": "1 действие",
    "Дистанция": "На себя",
    "Компоненты": "В, С, М (лист тиса)",
    "Длительность": "Концентрация, вплоть до 10 минут",
    "Классы": "друид, жрец, паладин, следопыт",
    "описание": "Пока заклинание активно, вы можете ощущать присутствие и местонахождение ядов, ядовитых существ и болезней в пределах 30 футов от себя. Вы также распознаёте вид яда, ядовитого существа или болезни. Заклинание проницает большую часть барьеров, но блокируется 1 футом камня, 1 дюймом обычного металла, тонким листом свинца или 3 футами дерева или земли."
  },
  "Обнаружение зла и добра": {
    "Уровень и школа": "1 уровень, прорицание",
    "Время накладывания": "1 действие",
    "Дистанция": "На себя",
    "Компоненты": "В, С",
    "Длительность": "Концентрация, вплоть до 10 минут",
    "Классы": "жрец, паладин",
    "Подклассы": "гений (колдун)",
    "описание": "Пока заклинание активно, вы знаете, есть ли в пределах 30 футов от вас Аберрации, Исчадия, Небожители, Нежить, Феи или Элементали, а также их местоположение. Кроме того, вы знаете, есть ли в пределах 30 футов от вас место или предмет, который был магически освящён или осквернён. Заклинание проницает большую часть барьеров, но блокируется 1 футом камня, 1 дюймом обычного металла, тонким листом свинца или 3 футами дерева или земли."
  },
  "Обнаружение магии": {
    "Уровень и школа": "1 уровень, прорицание (ритуал)",
    "Время накладывания": "1 действие",
    "Дистанция": "На себя",
    "Компоненты": "В, С",
    "Длительность": "Концентрация, вплоть до 10 минут",
    "Классы": "бард, волшебник, друид, жрец, изобретатель, паладин, следопыт, чародей",
    "Подклассы": "домен магии (жрец), клятва смотрителей (паладин)",
    "описание": "Пока заклинание активно, вы чувствуете присутствие магии в пределах 30 футов. Если вы почувствовали за счет этого заклинания присутствие магии, вы можете действием увидеть слабую ауру вокруг видимого существа или предмета, несущего на себе магию, а также узнать школу этой магии, если она есть. Заклинание проницает большую часть барьеров, но блокируется 1 футом камня, 1 дюймом обычного металла, тонким листом свинца или 3 футами дерева или земли."
  },
  "Огненные ладони": {
    "Уровень и школа": "1 уровень, воплощение",
    "Время накладывания": "1 действие",
    "Дистанция": "На себя (15-футовый конус)",
    "Компоненты": "В, С",
    "Длительность": "Мгновенная",
    "Классы": "волшебник, чародей",
    "Подклассы": "круг дикого огня (друид), домен света (жрец), гений (колдун), исчадие (колдун), путь солнечной души (монах), путь четырёх стихий (монах)",
    "описание": "Соединив ладони и растопырив пальцы веером, вы испускаете из них тонкие языки пламени. Все существа в пределах 15-футового конуса должны совершить спасбросок Ловкости. Существо получает 3к6 урона огнём при провале и половину этого урона при успехе. Пламя поджигает все горючие предметы, которые никто не несёт и не носит. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, урон увеличивается на 1к6 за каждый уровень ячейки выше первого."
  },
  "Огонь фей": {
    "Уровень и школа": "1 уровень, воплощение",
    "Время накладывания": "1 действие",
    "Дистанция": "60 футов",
    "Компоненты": "В",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "бард, друид, изобретатель",
    "Подклассы": "домен света (жрец), домен сумерек (жрец), архифея (колдун), хранитель роя (следопыт)",
    "описание": "Все предметы в кубе с длиной ребра 20 футов в пределах дистанции подсвечиваются синим, зелёным или фиолетовым цветом (на ваш выбор). Все существа в этой области тоже подсвечиваются, если проваливают спасбросок Ловкости. На время длительности заклинания подсвеченные предметы и существа испускаюттусклый светв радиусе 10 футов. Все броски атаки по затронутым существам и предметам совершаются с преимуществом, если атакующий видит их, и эти существа и предметы не получают преимуществ отневидимости."
  },
  "Опознание": {
    "Уровень и школа": "1 уровень, прорицание (ритуал)",
    "Время накладывания": "1 минута",
    "Дистанция": "Касание",
    "Компоненты": "В, С, М (жемчужина, стоящая как минимум 100 зм, и перо совы)",
    "Длительность": "Мгновенная",
    "Классы": "бард, волшебник, изобретатель",
    "Подклассы": "домен знаний (жрец), домен кузни (жрец)",
    "описание": "Вы выбираете один предмет, не переставая касаться его во время всего накладывания заклинания. Если это магический предмет, вы узнаете его свойства, способ их использования, требуется ли для использования настройка на него, и сколько осталось зарядов, если они есть. Вы узнаете, действуют ли в данный момент заклинания на этот предмет, и что это за заклинания. Если предмет был создан заклинанием, вы узнаете, что это было за заклинание. Если вы вместо этого во время накладывания заклинания касаетесь существа, вы узнаете, какие заклинания в данный момент действуют на него."
  },
  "Опутывание": {
    "Уровень и школа": "1 уровень, вызов",
    "Время накладывания": "1 действие",
    "Дистанция": "90 футов",
    "Компоненты": "В, С",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "друид, следопытTCE",
    "описание": "Из точки на земле в пределах дистанции на площади квадрата с длиной стороны в 20 футов вырастают цепкие травы и плети. Пока заклинание активно, эти растения превращают землю втруднопроходимую местность. Существа, находящиеся в этой области, когда вы накладываете заклинание, должны преуспеть в спасброске Силы, иначе они станутопутаннымирастениями до окончания действия заклинания.Опутанноерастениями существо может действием совершать проверки Силы против Сл ваших заклинаний. В случае успеха оно освобождается. Когда заклинание оканчивается, вызванные растения увядают."
  },
  "Опутывающий удар": {
    "Уровень и школа": "1 уровень, вызов",
    "Время накладывания": "1 бонусное действие",
    "Дистанция": "На себя",
    "Компоненты": "В",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "следопыт",
    "Подклассы": "клятва древних (паладин)",
    "описание": "Когда вы в следующий раз попадёте по существу атакой оружием, пока заклинание активно, в точке удара появляется извивающаяся масса растений с шипами, и цель должна преуспеть в спасброске Силы, иначе она станетопутанамагическими плетьми, пока заклинание активно. Существа Большого размера или более совершают этот спасбросок с преимуществом. Если цель преуспевает в спасброске, плети усыхают. Будучиопутаннойэтим заклинанием, цель получает 1к6 колющего урона в начале каждого своего хода.Опутанноесущество или существо, способное коснуться его, может действием совершить проверку Силы против Сл ваших заклинаний. При успехе цель освобождается. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, урон увеличивается на 1к6 за каждый уровень ячейки выше первого."
  },
  "Очарование личности": {
    "Уровень и школа": "1 уровень, очарование",
    "Время накладывания": "1 действие",
    "Дистанция": "30 футов",
    "Компоненты": "В, С",
    "Длительность": "1 час",
    "Классы": "бард, волшебник, друид, колдун, чародей",
    "Подклассы": "домен обмана (жрец), странник фей (следопыт)",
    "описание": "Вы пытаетесь очаровать Гуманоида, которого видите в пределах дистанции. Он должен совершить спасбросок Мудрости; с преимуществом, если вы или ваши спутники сражаетесь с ним. Если он проваливает спасбросок, оночарованвами, пока заклинание активно или пока вы или ваши спутники не причините ему вред.Очарованноесущество считает вас своим другом. Когда заклинание оканчивается, существо знает, что было очаровано вами. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, вы можете сделать целью одно дополнительное существо за каждый уровень ячейки выше первого. Эти существа должны находиться в пределах 30 футов друг от друга, чтобы вы могли на них нацелиться."
  },
  "Очищение пищи и питья": {
    "Уровень и школа": "1 уровень, преобразование (ритуал)",
    "Время накладывания": "1 действие",
    "Дистанция": "10 футов",
    "Компоненты": "В, С",
    "Длительность": "Мгновенная",
    "Классы": "друид, жрец, изобретатель, паладин",
    "описание": "Вся немагическая еда и питьё в пределах сферы с радиусом 5 футов с центром на точке, выбранной вами в пределах дистанции, очищается и избавляется от ядов и болезней."
  },
  "Падение пёрышком": {
    "Уровень и школа": "1 уровень, преобразование",
    "Время накладывания": "1 реакция, совершаемая вами, когда вы или существо в пределах 60 футов от вас падаете",
    "Дистанция": "60 футов",
    "Компоненты": "В, М (небольшое перо или кусочек пуха)",
    "Длительность": "1 минута",
    "Классы": "бард, волшебник, изобретатель, чародей",
    "описание": "Выберите до пяти падающих существ в пределах дистанции. До окончания действия заклинания их скорость падения уменьшается до 60 футов в раунд. Если такое существо приземлится до окончания заклинания, оно не получает урон от падения и может приземлиться на ноги, и тогда заклинание оканчивает действие на него."
  },
  "Палящая кара": {
    "Уровень и школа": "1 уровень, воплощение",
    "Время накладывания": "1 бонусное действие",
    "Дистанция": "На себя",
    "Компоненты": "В",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "паладин, следопытTCE",
    "Подклассы": "домен кузни (жрец)",
    "описание": "Когда вы в следующий раз попадёте по существу рукопашной атакой оружием, пока заклинание активно, ваше оружие вспыхивает ярким белым светом, и атака причиняет цели дополнительный 1к6 урона огнём и поджигает её. Пока заклинание активно, цель в начале каждого своего хода должна совершать спасбросок Телосложения. При провале она получает 1к6 урона огнём. При успехе заклинание заканчивается. Если цель или существо, находящееся в пределах 5 футов от неё, потратит действие на тушение пламени, или если какой-то другой эффект потушит пламя (например, погружение в воду), заклинание тоже закончится. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, первичный дополнительный урон от атаки увеличивается на 1к6 за каждый уровень ячейки выше первого."
  },
  "Поиск фамильяра": {
    "Уровень и школа": "1 уровень, вызов (ритуал)",
    "Время накладывания": "1 час",
    "Дистанция": "10 футов",
    "Компоненты": "В, С, М (стоящие 10 зм уголь, благовония и травы, сжигаемые в огне в латунной жаровне)",
    "Длительность": "Мгновенная",
    "Классы": "волшебник",
    "описание": "Вы получаете в услужение фамильяра — духа, принимающего облик выбранного вами животного:ворона [raven],кошки [cat],краба [crab],крысы [rat],летучей мыши [bat],лягушки (жабы) [frog],морского конька [sea horse],осьминога [octopus],паука [spider],рыбы (пираньи) [quipper],совы [owl],куницы [weasel],ядовитой змеи [poisonous snake],ястреба [hawk]илиящерицы [lizard]. Появившись в свободном пространстве в пределах дистанции, фамильяр приобретает характеристики выбранного облика, хотя он не Зверь, а Исчадие, Небожитель или Фея (по вашему выбору). Ваш фамильяр действует независимо от вас, но всегда повинуется вашим командам. В сражении он определяет свою инициативу и действует в свой ход. Фамильяр не может атаковать, но может совершать другие действия как обычно. Когда хиты фамильяра опускаются до 0, он исчезает, не оставляя физического тела. Он возвращается, когда вы используете это заклинание ещё раз. Вы можете действием временно отпустить своего фамильяра. Тот исчезает в карманном измерении, где будет ждать, пока вы его не призовете. В качестве альтернативы, вы можете отпустить его насовсем. Пока фамильяр временно отпущен, вы можете действием вернуть его в свободное пространство в пределах 30 футов от себя. Всякий раз, когда хиты фамильяра опускаются до 0 или он исчезает в карманном измерении, он оставляет в своём пространстве всё, во что он был одет или нёс. Пока ваш фамильяр находится в пределах 100 футов, вы можете общаться с ним телепатически. Кроме того, вы можете действием начать смотреть глазами фамильяра и слушать его ушами до начала своего следующего хода, получая преимущество от особых чувств, которыми может обладать фамильяр. В это время для своих собственных чувств вы слепы и глухи. У вас не может быть больше одного фамильяра одновременно. Если вы накладываете это заклинание, уже имея фамильяра, вы заставляете принять его новый облик. Выберите один из описанных выше обликов. Ваш фамильяр становится этим существом. Если вы накладываете заклинание с дистанцией «касание», его может передать фамильяр, как если бы это он его накладывал. Ваш фамильяр должен при этом находиться в пределах 100 футов от вас, и он использует свою реакцию, когда вы накладываете его. Если заклинание требует броска атаки, вы используете свой модификатор атаки. С разрешения Мастера, вместо животного из выше представленного списка, вы можете призвать в качестве фамильяра одно из следующих существ:альмираж [almiraj],заяц [hare],курица Бездны [abyssal chicken],летающая обезьяна [flying monkey],лиса [fox],трессим [tressym]."
  },
  "Понимание языков": {
    "Уровень и школа": "1 уровень, прорицание (ритуал)",
    "Время накладывания": "1 действие",
    "Дистанция": "На себя",
    "Компоненты": "В, С, М (щепотка сажи и соли)",
    "Длительность": "1 час",
    "Классы": "бард, волшебник, колдун, чародей",
    "описание": "Пока заклинание активно, вы понимаете буквальный смысл всех услышанных речей на любых языках. Вы также понимаете письмена на любых языках, но вы должны касаться поверхности, на которой записаны слова. Требуется примерно 1 минута для чтения одной страницы текста. Это заклинание не расшифровывает тайные послания в текстах и символы, такие как магические знаки, не являющиеся частью текста."
  },
  "Порча": {
    "Уровень и школа": "1 уровень, очарование",
    "Время накладывания": "1 действие",
    "Дистанция": "30 футов",
    "Компоненты": "В, С, М (капля крови)",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "бард, жрец",
    "Подклассы": "домен упокоения (жрец), нежить (колдун), клятва мести (паладин), божественная душа (чародей)",
    "описание": "До трёх существ в пределах дистанции, которых вы видите, должны совершить спасброски Харизмы. Пока заклинание активно, каждый раз, когда цель, провалившая этот спасбросок, совершает бросок атаки или спасбросок, она должна бросать к4 и вычитать выпавший результат из броска атаки или спасброска. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, вы можете сделать целью одно дополнительное существо за каждый уровень ячейки выше первого."
  },
  "Поспешное отступление": {
    "Уровень и школа": "1 уровень, преобразование",
    "Время накладывания": "1 бонусное действие",
    "Дистанция": "На себя",
    "Компоненты": "В, С",
    "Длительность": "Концентрация, вплоть до 10 минут",
    "Классы": "волшебник, изобретатель, колдун, чародей",
    "описание": "Это заклинание позволяет перемещаться с невероятной скоростью. Когда вы накладываете это заклинание, а также бонусным действием в последующие ходы, пока активно заклинание, вы можете  совершать действиеРывок."
  },
  "Приказ": {
    "Уровень и школа": "1 уровень, очарование",
    "Время накладывания": "1 действие",
    "Дистанция": "60 футов",
    "Компоненты": "В",
    "Длительность": "1 раунд",
    "Классы": "бардTCE, жрец, паладин",
    "Подклассы": "домен знаний (жрец), домен порядка (жрец), исчадие (колдун), клятва короны (паладин), клятва покорения (паладин)",
    "описание": "Вы произносите команду из одного слова существу, которое видите в пределах дистанции. Цель должна преуспеть в спасброске Мудрости, иначе в свой следующий ход будет исполнять эту команду. Заклинание не оказывает эффект, если цель — Нежить, если цель не понимает ваш язык, или если ваша команда ему напрямую вредит. Ниже описаны самые типичные команды и их эффекты. Вы можете отдавать и другие команды. В этом случае поведение цели определяет Мастер. Если цель не может выполнить вашу команду, заклинание оканчивается. Брось. Цель роняет то, что держит, и оканчивает ход. Падай.Цель падаетничкоми оканчивает ход. Подойди.Цель перемещается ближе к вам по кратчайшему и самому прямому маршруту, оканчивая ход, если оказывается в пределах 5 футов от вас. Стой.Цель не перемещается и не совершает никаких действий. Летающее существо продолжает лететь, при условии, что может это делать. Если оно должно лететь, чтобы не упасть, то пролетает минимально необходимое расстояние. Убегай.Цель тратит ход на то, что перемещается прочь от вас самым быстрым способом. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, вы можете воздействовать на одно дополнительное существо за каждый уровень ячейки выше первого. Существа должны находиться в пределах 30 футов друг от друга, чтобы стать целями."
  },
  "Прыжок": {
    "Уровень и школа": "1 уровень, преобразование",
    "Время накладывания": "1 действие",
    "Дистанция": "Касание",
    "Компоненты": "В, С, М (задняя лапка кузнечика)",
    "Длительность": "1 минута",
    "Классы": "волшебник, друид, изобретатель, следопыт, чародей",
    "описание": "Вы касаетесь существа. Пока заклинание активно, расстояние прыжка этого существа увеличивается в три раза."
  },
  "Псевдожизнь": {
    "Уровень и школа": "1 уровень, некромантия",
    "Время накладывания": "1 действие",
    "Дистанция": "На себя",
    "Компоненты": "В, С, М (небольшое количество алкоголя или дистиллированного спирта)",
    "Длительность": "1 час",
    "Классы": "волшебник, изобретатель, чародей",
    "Подклассы": "домен смерти (жрец), домен упокоения (жрец), бессмертный (колдун), нежить (колдун)",
    "описание": "Укрепив себя некромантским подобием жизни, вы получаете 1к4 + 4 временных хита на время длительности заклинания. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, вы получаете 5 дополнительных временных хитов за каждый уровень ячейки выше первого."
  },
  "Разговор с животными": {
    "Уровень и школа": "1 уровень, прорицание (ритуал)",
    "Время накладывания": "1 действие",
    "Дистанция": "На себя",
    "Компоненты": "В, С",
    "Длительность": "10 минут",
    "Классы": "бард, друид, следопыт",
    "Подклассы": "домен природы (жрец), клятва древних (паладин)",
    "описание": "Пока заклинание активно, вы получаете возможность понимать Зверей и общаться с ними устно. Знание и сознание многих Зверей ограничено их интеллектом, но они как минимум могут дать информацию о ближайших местах и чудовищах, включая тех, кого они видели за последний день. На усмотрение Мастера, вы можете попытаться убедить Зверя оказать вам небольшую помощь."
  },
  "Руки Хадара": {
    "Уровень и школа": "1 уровень, вызов",
    "Время накладывания": "1 действие",
    "Дистанция": "На себя (10-футовый радиус)",
    "Компоненты": "В, С",
    "Длительность": "Мгновенная",
    "Классы": "колдун",
    "Подклассы": "аберрантный разум (чародей)",
    "описание": "Вы взываете к мощи Хадара, Тёмного Голода. Из вас вырываются щупальца из тёмной энергии, бьющие всех существ в пределах 10 футов. Все существа в этой области должны совершить спасбросок Силы. При провале цель получает 2к6 урона некротической энергией и не может совершать реакции до своего следующего хода. При успехе существо получает половину урона, и других эффектов нет. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, урон увеличивается на 1к6 за каждый уровень ячейки выше первого."
  },
  "Сверкающие брызги": {
    "Уровень и школа": "1 уровень, иллюзия",
    "Время накладывания": "1 действие",
    "Дистанция": "На себя (15-футовый конус)",
    "Компоненты": "В, С, М (щепотка порошка или песка, окрашенного в красный, желтый и синий цвет)",
    "Длительность": "1 раунд",
    "Классы": "бардTCE, волшебник, чародей",
    "Подклассы": "лунное чародейство (чародей)",
    "описание": "Из вашей руки вылетают яркие разноцветные лучи. Бросьте 6к10; результат покажет, сколько хитов существ попадает под эффект. Существа в 15-футовом конусе, исходящем от вас, попадают под эффект в порядке увеличения текущих хитов (игнорируя тех, кто без сознания и не может видеть). Начиная с существа с наименьшим числом текущих хитов, все существа, попавшие под действие заклинания, становятсяослеплённымидо конца вашего следующего хода. Вычитайте из остатка хиты ужеослеплённыхсуществ и переходите к следующим. Хиты существа не должны превышать остаток, чтобы это существо попало под действие заклинания. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, бросайте дополнительно 2к10 за каждый уровень ячейки выше первого."
  },
  "Сглаз": {
    "Уровень и школа": "1 уровень, очарование",
    "Время накладывания": "1 бонусное действие",
    "Дистанция": "90 футов",
    "Компоненты": "В, С, М (окаменевший глаз тритона)",
    "Длительность": "Концентрация, вплоть до 1 часа",
    "Классы": "колдун",
    "описание": "Вы проклинаете существо, которое видите в пределах дистанции. Пока заклинание активно, вы наносите цели дополнительно 1к6 урона некротической энергией каждый раз, когда попадаете по ней атакой. Кроме того, выберите одну характеристику, когда накладываете заклинание. Цель совершает с помехой проверки выбранной характеристики. Если хиты цели опускаются до 0, пока заклинание активно, вы можете в один из своих следующих ходов бонусным действием проклясть новое существо. Заклинаниеснятие проклятия [remove curse], наложенное на цель, оканчивает это заклинание преждевременно. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 3-го или 4-го уровня, вы можете поддерживать концентрацию на нём до 8 часов. Если вы используете ячейку заклинания 5-го уровня или выше, вы можете поддерживать концентрацию на нём до 24 часов."
  },
  "Сигнал тревоги": {
    "Уровень и школа": "1 уровень, ограждение (ритуал)",
    "Время накладывания": "1 минута",
    "Дистанция": "30 футов",
    "Компоненты": "В, С, М (колокольчик и серебряная проволочка)",
    "Длительность": "8 часов",
    "Классы": "волшебник, изобретатель, следопыт",
    "Подклассы": "клятва смотрителей (паладин), заводная душа (чародей)",
    "описание": "Вы устанавливаете сигнализацию на случай вторжения. Выберите дверь, окно или область в пределах дистанции не больше куба с длиной ребра 20 футов. До окончания действия заклинания тревога уведомляет вас каждый раз, когда охраняемой области касается или входит в неё существо с размером не меньше Крошечного. При накладывании заклинания вы можете указать существ, которые не будут вызывать срабатывание тревоги. Вы также выбираете, мысленной будет тревога или слышимой. Мысленная тревога предупреждает вас звоном в сознании, если вы находитесь в пределах 1 мили от охраняемой области. Этот звон пробуждает вас, если вы спите. Слышимая тревога издает звон колокольчика в течение 10 секунд в пределах 60 футов."
  },
  "Скольжение": {
    "Уровень и школа": "1 уровень, вызов",
    "Время накладывания": "1 действие",
    "Дистанция": "60 футов",
    "Компоненты": "В, С, М (кусок масла или свиного сала)",
    "Длительность": "1 минута",
    "Классы": "волшебник, изобретатель, чародейTCE",
    "описание": "Скользкий жир покрывает пол в квадрате с длиной стороны 10 футов с центром на точке в пределах дистанции, делая эту местностьтруднопроходимой, пока заклинание активно. Когда жир появляется, все существа, стоящие в этой области, должны преуспеть в спасброске Ловкости, иначе они падаютничком. Существа, входящие в эту область или оканчивающие там ход, тоже должны преуспеть в спасброске Ловкости, чтобы не упасть."
  },
  "Скороход": {
    "Уровень и школа": "1 уровень, преобразование",
    "Время накладывания": "1 действие",
    "Дистанция": "Касание",
    "Компоненты": "В, С, М (щепотка земли)",
    "Длительность": "1 час",
    "Классы": "бард, волшебник, друид, изобретатель, следопыт",
    "описание": "Вы касаетесь существа. Пока заклинание активно, скорость существа увеличивается на 10 футов. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, вы можете сделать целью одно дополнительное существо за каждый уровень ячейки выше первого."
  },
  "Сотворение или уничтожение воды": {
    "Уровень и школа": "1 уровень, преобразование",
    "Время накладывания": "1 действие",
    "Дистанция": "30 футов",
    "Компоненты": "В, С, М (капля воды, если вода создаётся, или несколько песчинок, если вода уничтожается)",
    "Длительность": "Мгновенная",
    "Классы": "друид, жрец",
    "Подклассы": "бездонный (колдун)",
    "описание": "Вы либо создаёте либо уничтожаете воду. Сотворение воды.Вы создаёте до 10 галлонов (45 литров) чистой воды в пределах дистанции в открытом контейнере. В качестве альтернативы вода выпадает дождём в кубе с длиной ребра 30 футов в пределах дальности, туша открытое пламя. Уничтожение воды.Вы уничтожаете до 10 галлонов (45 литров) воды в открытом контейнере в пределах дистанции. В качестве альтернативы вы уничтожаете туман в кубе с длиной ребра 30 футов в пределах дистанции. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, вы создаёте или уничтожаете 10 дополнительных галлонов (45 литров) воды, и длина ребра куба увеличивается на 5 футов за каждый уровень ячейки выше первого."
  },
  "Тензеров парящий диск": {
    "Уровень и школа": "1 уровень, вызов (ритуал)",
    "Время накладывания": "1 действие",
    "Дистанция": "30 футов",
    "Компоненты": "В, С, М (капля ртути)",
    "Длительность": "1 час",
    "Классы": "волшебник",
    "описание": "Это заклинание создает круглый горизонтальный диск из силового поля диаметром 3 фута и толщиной 1 дюйм (2,5 см), парящий в 3 футах над полом в свободном пространстве на ваш выбор, видимом в пределах дистанции. Диск существует, пока заклинание активно, и может вынести на себе 500 фунтов. Если на него поместить больший вес, заклинание окончится, и все, что было на диске, падает на пол. Диск неподвижен, пока вы находитесь в пределах 20 футов от него. Если вы переместитесь от него на расстояние, превышающее 20 футов, диск следует за вами, оставаясь в пределах 20 футов. Он может перелетать по неровной поверхности, перемещаться по лестницам, склонам и подобным препятствиям, но не может пересекать перепады по высоте в 10 футов и более. Например, диск не сможет перелететь над 10-футовой ямой, и не сможет из неё выбраться, если будет создан на её дне. Если вы переместитесь более чем на 100 футов от диска (например, если он из-за препятствия не сможет последовать за вами), заклинание оканчивается."
  },
  "Туманное облако": {
    "Уровень и школа": "1 уровень, вызов",
    "Время накладывания": "1 действие",
    "Дистанция": "120 футов",
    "Компоненты": "В, С",
    "Длительность": "Концентрация, вплоть до 1 часа",
    "Классы": "волшебник, друид, следопыт, чародей",
    "Подклассы": "домен бури (жрец), гений (колдун)",
    "описание": "Вы создаете сферу с радиусом 20 футов из тумана с центром на точке в пределах дистанции. Сфера обходит углы, и её пространство —сильно заслонённая местность. Она существует до окончания действия заклинания, или пока её не рассеет ветер (со скоростью как минимум 10 миль в час). На больших уровнях.Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, радиус тумана увеличивается на 20 футов за каждый уровень ячейки выше первого."
  },
  "Убежище": {
    "Уровень и школа": "1 уровень, ограждение",
    "Время накладывания": "1 бонусное действие",
    "Дистанция": "30 футов",
    "Компоненты": "В, С, М (маленькое серебряное зеркало)",
    "Длительность": "1 минута",
    "Классы": "жрец, изобретатель",
    "Подклассы": "домен мира (жрец), гений (колдун), клятва искупления (паладин), клятва преданности (паладин)",
    "описание": "Вы защищаете одно существо в пределах дистанции от атаки. Пока заклинание активно, все существа, нацеливающиеся на защищённое существо атаками или вредоносными заклинаниями, должны вначале совершить спасбросок Мудрости. При провале существо должно выбрать новую цель или потеряет атаку или заклинание. Это заклинание не защищает от эффектов, действующих на площадь, таких как взрывогненного шара [fireball]. Это заклинание оканчивается, если защищённое существо совершает атаку, накладывает заклинание, воздействующее на враждебное существо, или наносит урон другому существу."
  },
  "Дрожь земли": {
    "Уровень и школа": "1 уровень, воплощение",
    "Время накладывания": "1 действие",
    "Дистанция": "10 футов",
    "Компоненты": "В, С",
    "Длительность": "Мгновенная",
    "Классы": "бард, волшебник, друид, чародей",
    "описание": "Вы сотрясаете землю в пределах дистанции. Все существа, кроме вас, в этой области должны совершить спасбросок Ловкости. При провале существо получает 1к6 дробящего урона исбивается с ног. Если поверхность представляет собой рыхлую землю или камень, то область воздействия становитсятруднопроходимой местностьюдо тех пор, пока её не расчистят. Каждая область диаметром 5 футов требует как минимум 1 минуту на расчистку вручную. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, то урон увеличивается на 1к6 за каждый уровень ячейки выше 1-го."
  },
  "Звериные узы": {
    "Уровень и школа": "1 уровень, прорицание",
    "Время накладывания": "1 действие",
    "Дистанция": "Касание",
    "Компоненты": "В, С, М (кусочек меха, завёрнутого в ткань)",
    "Длительность": "Концентрация, вплоть до 10 минут",
    "Классы": "друид, следопыт",
    "описание": "Вы устанавливаете телепатическую связь с одним Зверем, которого касаетесь, если он дружественен вам илиочарованвами. Заклинание терпит неудачу, если Интеллект Зверя больше 3. Пока заклинание действует, связь активна, если вы и Зверь находитесь в пределах прямой видимости. Связь позволяет Зверю понимать ваши телепатические сообщения, и он может телепатически передавать простые эмоции и образы обратно вам. Пока связь активна, Зверь совершает с преимуществом броски атаки против любого существа в пределах 5 футов от вас, которое вы можете видеть."
  },
  "Катапульта": {
    "Уровень и школа": "1 уровень, преобразование",
    "Время накладывания": "1 действие",
    "Дистанция": "60 футов",
    "Компоненты": "С",
    "Длительность": "Мгновенная",
    "Классы": "волшебник, изобретатель, чародей",
    "описание": "Выберите один предмет весомот 1 до 5 фунтовв пределах дистанции, который никто не несёт и не носит. Предмет пролетает до 90 футов по прямой в выбранном вами направлении, прежде чем упасть на землю, и останавливается раньше, если ударится о твёрдую поверхность. Если предмет ударяется о существо, оно должно совершить спасбросок Ловкости. При провале предмет ударяет цель и останавливается. Если предмет ударяет что-то, то и предмет и то, во что он ударился, получают 3к8 дробящего урона. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, максимальный вес предметов, которые вы можете использовать, увеличивается на 5 фунтов, а урон увеличивается на 1к8 за каждый уровень ячейки выше 1-го."
  },
  "Ледяной кинжал": {
    "Уровень и школа": "1 уровень, вызов",
    "Время накладывания": "1 действие",
    "Дистанция": "60 футов",
    "Компоненты": "С, М (капля воды или кусочек льда)",
    "Длительность": "Мгновенная",
    "Классы": "волшебник, друид, чародей",
    "описание": "Вы создаёте осколок льда и метаете его в одно существо, находящееся в пределах дистанции. Совершите по цели дальнобойную атаку заклинанием. При попадании цель получает 1к10 колющего урона. После этого, вне зависимости от попадания или промаха, осколок взрывается. Цель и все существа в пределах 5 футов от места взрыва осколка должны преуспеть в спасброске Ловкости, иначе получат 2к6 урона холодом. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, то урон холодом увеличивается на 1к6 за каждый уровень ячейки выше 1."
  },
  "Поглощение стихий": {
    "Уровень и школа": "1 уровень, ограждение",
    "Время накладывания": "1 реакция, совершаемая вами, когда вы получаете урон звуком, кислотой, огнём, холодом или электричеством",
    "Дистанция": "На себя",
    "Компоненты": "С",
    "Длительность": "1 раунд",
    "Классы": "волшебник, друид, изобретатель, следопыт, чародей",
    "описание": "Заклинание поглощает часть энергии, направленной на вас, ослабляя эффект и запасая эту энергию для использования во время следующей рукопашной атаки. До начала своего следующего хода вы получаете сопротивление тому виду урона, который спровоцировал данное заклинание. Кроме того, когда вы впервые попадаете рукопашной атакой в своём следующем ходу, цель получает дополнительно 1к6 урона этого вида, после чего заклинание заканчивается. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, то дополнительный урон увеличивается на 1к6 за каждый уровень ячейки выше 1-го."
  },
  "Вызов страха": {
    "Уровень и школа": "1 уровень, некромантия",
    "Время накладывания": "1 действие",
    "Дистанция": "60 футов",
    "Компоненты": "В",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "волшебник, колдун",
    "описание": "Вы пробуждаете ощущение смертности у одного существа, которое можете видеть в пределах дистанции. Конструкты или Нежить имеют иммунитет к этому эффекту. Цель должна преуспеть в спасброске Мудрости, иначе становитсяиспуганнойвами пока заклинание не окончится.Испуганноесущество может повторять спасброски в конце каждого своего хода, оканчивая эффект на себе при успехе. На больших уровнях.Когда вы накладываете это заклинание, используя ячейку 2-го уровня или выше, вы можете сделать целью дополнительно ещё одно существо за каждый уровень ячейки выше 1-й. Выбранные существа должны находиться в пределах 30 футов друг от друга."
  },
  "Силок": {
    "Уровень и школа": "1 уровень, ограждение",
    "Время накладывания": "1 минута",
    "Дистанция": "Касание",
    "Компоненты": "В, С, М (25 футов верёвки, расходуемые заклинанием)",
    "Длительность": "8 часов",
    "Классы": "волшебник, друид, изобретатель, следопыт",
    "описание": "Когда вы накладываете это заклинание, вы используете верёвку, чтобы создать круг с радиусом 5 футов на земле или на полу. По завершении этого процесса верёвка исчезает, и круг становится волшебной ловушкой. Эта ловушка почти невидима. Чтобы её заметить, требуется совершить успешную проверку Интеллекта (Расследование) против Сл вашего заклинания. Ловушка срабатывает, когда Маленькое, Среднее или Большое существо перемещается по земле или полу в зоне действия заклинания. Это существо должно преуспеть в спасброске Ловкости, иначе будет волшебным образом поднято в воздух и останется висеть вверх ногами на высоте 3 фута над землёй или полом. Существоопутанона этом месте, пока заклинание не окончится. Опутанноесущество может совершать спасбросок Ловкости в конце каждого своего хода, оканчивая на себе эффект при успехе. В качестве альтернативы существо или кто-то другой, кто может дотянуться до него, может действием совершить проверку Интеллекта (Магия) против Сл вашего заклинания. При успехе удерживающий эффект оканчивается. После срабатывания ловушки заклинание заканчивается, если никакое существо им больше не удерживается."
  },
  "Снаряд хаоса": {
    "Уровень и школа": "1 уровень, воплощение",
    "Время накладывания": "1 действие",
    "Дистанция": "120 футов",
    "Компоненты": "В, С",
    "Длительность": "Мгновенная",
    "Классы": "чародей",
    "описание": "Вы бросаете волнистую, трепещущую массу хаотической энергии в одно существо в радиусе действия. Совершите дальнобойную атаку заклинанием по существу. При попадании цель получает 2к8 + 1к6 урона. Выберите одну из брошенных костей к8. Выпавшее число определяет вид урона атаки, как показано ниже. Если вы выбрасываете одинаковое значение на обоих к8, хаотическая энергия прыгает с цели на другое существо по вашему выбору в пределах 30 футов от неё. Совершите новый бросок атаки против новой цели и совершите новый бросок урона, который может привести к тому, что хаотическая энергия снова перескочит. Существо может быть целью только один раз за каждое накладывание этого заклинания. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, каждая цель получает дополнительно 1к6 урона за каждый уровень ячейки выше 1."
  },
  "Церемония": {
    "Уровень и школа": "1 уровень, ограждение (ритуал)",
    "Время накладывания": "1 час",
    "Дистанция": "Касание",
    "Компоненты": "В, С, М (порошок серебра стоимостью 25 зм, расходуемый заклинанием)",
    "Длительность": "Мгновенная",
    "Классы": "жрец, паладин",
    "описание": "Вы совершаете особую религиозную церемонию, наполненную магией. Когда вы накладываете заклинание, выберите один из следующих обрядов, цель которого должна находиться в пределах 10 футов от вас во время накладывания. Благословение воды.Вы прикасаетесь к одной фляге воды и делаете еёсвятой водой. Венчание.Вы касаетесь взрослых Гуманоидов, желающих связать себя узами брака. В течение следующих 7 дней каждая цель получает бонус +2 к КД пока они находятся в пределах 30 футов друг от друга. Существо может получить преимущества от этого обряда снова, только если оно овдовело. Заупокойный обряд.Вы касаетесь одного трупа, и в течение следующих 7 дней цель не может стать Нежитью, кроме как с помощью заклинанияисполнения желаний [wish]. Искупление.Вы касаетесь одного согласного существа, чьё мировоззрение было изменено, и совершаете проверку Мудрости (Проницательность) Сл 20. При успехе вы возвращаете цели её изначальное мировоззрение. Посвящение.Вы касаетесь одного Гуманоида, который хочет посвятить себя служению вашему богу. На следующие 24 часа, каждый раз, когда цель совершает спасбросок, она может бросить к4 и добавить выпавшее число к результату. Существо может получить преимущества от этого обряда только единожды. Становление.Вы касаетесь одного взрослого Гуманоида, который достиг совершеннолетия. На следующие 24 часа, каждый раз, когда цель совершает проверку характеристики, она может бросить к4 и добавить выпавшее число к результату. Существо может получить преимущества от этого обряда только единожды. Вручение (UA).Вы касаетесь одного согласного Гуманоида. Выберите одно заклинание 1-го уровня, которое вы подготовили, и используйте ячейку заклинаний и материальные компоненты, как если бы вы наложили это заклинание. Заклинание не возымеет эффекта. Вместо этого цель может наложить это заклинание один раз, не тратя ячейку заклинаний и не используя материальные компоненты. Если цель не наложит вложенное заклинание в течение 1 часа, оно будет утеряно."
  },
  "Удар Зефира": {
    "Уровень и школа": "1 уровень, преобразование",
    "Время накладывания": "1 бонусное действие",
    "Дистанция": "На себя",
    "Компоненты": "В",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "следопыт",
    "описание": "Вы движетесь подобно ветру. Пока действует заклинание, ваше движение не вызывает провоцированных атак. Единожды до окончания действия заклинания вы можете получить преимущество на одну атаку оружием в свой ход. Эта атака наносит дополнительно 1к8 урона силовым полем при попадании. Вне зависимости от того, попали вы или промахнулись, ваша скорость ходьбы увеличивается на 30 футов до конца этого хода."
  },
  "Искажение цены": {
    "Уровень и школа": "1 уровень, иллюзия",
    "Время накладывания": "1 минута",
    "Дистанция": "Касание",
    "Компоненты": "В",
    "Длительность": "8 часов",
    "Классы": "бард, волшебник, колдун, чародей",
    "описание": "Вам нужно выжать ещё несколько золотых из торговца, которому вы пытаетесь продать странную статую осьминога, «освобождённую» вами из храма хаоса? Или занизить стоимость кое-каких магических ценностей, когда к вам заглянет сборщик налогов? Искажение цены вам в этом поможет. Выберите один предмет длиной не больше 1 фута в любом из измерений. В можете удвоить его видимую ценность, добавив иллюзорные блеск и привлекательность, или уменьшить на половину, добавив иллюзорных царапин, вмятин и других неприглядных черт. Любой, кто внимательно изучит предмет и совершит проверку Интеллекта (Расследование) против Сл ваших заклинаний, узнает настоящую цену. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, максимальная длина предмета увеличивается на 1 фут за каждый уровень ячейки выше первого."
  },
  "Волшебная стрела Джима": {
    "Уровень и школа": "1 уровень, воплощение",
    "Время накладывания": "1 действие",
    "Дистанция": "120 футов",
    "Компоненты": "В, С, А (1 зм)",
    "Длительность": "Мгновенная",
    "Классы": "волшебник",
    "описание": "Любой обучающийся волшебник умеет запускать старую и скучную магическую стрелу. Конечно, она всегда поражает свою цель. Скууука. Покончите с рутинной магией вашего деда с помощью улучшенной версией заклинания, как это сделал Джим Темномаг! Вы создаете три вращающихся свистящих гипоаллергенных безглютеновых дротика из магической силы. Каждый нацелен на существо по вашему выбору, которое вы можете видеть в пределах дистанции. Совершите дальнобойную атаку заклинанием для каждого дротика. При попадании дротик наносит своей цели урон силовым полем 2к4. Если бросок атаки критический, то цель этого дротика получает урон силовым полем 5к4 вместо того, чтобы вам дважды бросать урон за критический удар. Если бросок атаки для любого из дротиков равен 1, то все дротики промахиваются мимо своих целей и взрываются у вас перед носом, нанося вам 1 урон силовым полем за каждый дротик. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, заклинание создает по одному дополнительному дротику за каждый уровень ячейки выше первого. Также увеличивается стоимость на 1 зм, за каждую ячейку выше первого уровня. Уникальный бренд заклинаний Джима Темномага сочетает в себе магический опыт с особым видом денежной страсти. Новые заклинания, изначально разработанные Джимом, породили новый тип компонента заклинаний, который с тех пор распространился на другие заклинания, созданные сотрудниками и франшизами компании Acquisitions Incorporated: Компонент авторских отчислений. Чтобы наложить заклинание, в котором используется компонент авторских отчислений (включая использование свитка заклинаний или другого магического предмета, в котором хранится подобное заклинание), заклинатель должен иметь при себе достаточные средства. Стоимость заклинания устанавливается заклинателем, который создаёт заклинание, но обычно составляет 1 зм за уровень ячейки заклинания. Когда заклинание накладывается, то авторские отчисления волшебным образом переносятся в сундук или другой объект, указанный создающим заклинателем. Эта оплата производится независимо от того, знает ли заклинатель, накладывающий заклинание, о компоненте авторских отчислений или нет. Если у заклинателя недостаточно средств, заклинание не тратится в пустую, но его и нельзя наложить. Хотя многие заклинатели пытались уклониться от компонента авторских отчислений, ни один из них никогда в этом не преуспевал в полной мере. Тем не менее, говорят, что персонаж может попытаться совершить проверку Интеллекта Сл 15 (Магия), во время накладывания заклинание с компонентом авторских отчислений. При успешной проверке платеж взимается у случайного существа в пределах 10 футов от заклинателя без ведома этого существа."
  },
  "Дар готовности": {
    "Уровень и школа": "1 уровень, прорицание (дюнамантия: хронургия)",
    "Время накладывания": "1 минута",
    "Дистанция": "Касание",
    "Компоненты": "В, С",
    "Длительность": "8 часов",
    "Подклассы": "магия гравитургии (волшебник), магия хронургии (волшебник)",
    "описание": "Вы касаетесь согласного существа. На время действия заклинания цель может прибавлять 1к8 к своим броскам инициативы."
  },
  "Притяжение": {
    "Уровень и школа": "1 уровень, преобразование (дюнамантия: гравитургия)",
    "Время накладывания": "1 действие",
    "Дистанция": "60 футов",
    "Компоненты": "В, С",
    "Длительность": "1 раунд",
    "Подклассы": "магия гравитургии (волшебник), магия хронургии (волшебник)",
    "описание": "Сила притяжения увеличивается на некоторое время в сфере с радиусом 10 футов, центром которой является видимая точка пространства в пределах дальности. В момент появления сферы, все существа в её пределах должны совершить спасбросок Телосложения. При провале существо получает 2к8 урона силовым полем, и его скорость уменьшена вдвое до конца его следующего хода. В случае успеха существо получает половину урона и его скорость не уменьшается. До конца вашего следующего хода, чтобы в сфере поднять или сдвинуть предмет, который никто не несёт и не носит, необходимо преуспеть в проверке Силы Сл вашего спасброска заклинаний. На больших уровнях. Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, урон увеличивается на 1к8 за каждый уровень ячейки выше первого."
  },
  "Ледяные пальцы": {
    "Уровень и школа": "1 уровень, воплощение",
    "Время накладывания": "1 действие",
    "Дистанция": "На себя (15-футовый конус)",
    "Компоненты": "В, С",
    "Длительность": "Мгновенная",
    "Классы": "волшебник",
    "описание": "Из ваших пальцев в 15-футовом конусе вырывается леденящий холод. Каждое существо в этой области должно совершить спасбросок Телосложения, получая 2к8 урона холодом при провале и половину этого урона при успехе. В области воздействия холод замораживает немагические жидкости, которые никто не несёт и не носит. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, урон увеличивается на 1к8 за каждый уровень ячейки выше первого."
  },
  "Едкое варево Таши": {
    "Уровень и школа": "1 уровень, воплощение",
    "Время накладывания": "1 действие",
    "Дистанция": "На себя (30-футовая линия)",
    "Компоненты": "В, С, М (немного тухлой пищи)",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "волшебник, изобретатель, чародей",
    "описание": "Вы испускаете струю кислоты вдоль линии длиной 30 футов и шириной 5 футов в выбранном вами направлении. Каждое существо, находящееся на этой линии должно преуспеть в спасброске Ловкости, иначе станет покрыто кислотой на время действия заклинания или до тех пор, пока кто-то действием не соскребёт или смоет кислоту с себя или другого существа. Существо, покрытое кислотой, получает 2к4 урона кислотой в начале каждого своего хода. На больших уровнях.Когда вы накладываете это заклинание, используя ячейку 2-го уровня или выше, урон увеличивается на 2к4 за каждый уровень ячейки выше первого."
  },
  "Искусная острота": {
    "Уровень и школа": "1 уровень, очарование",
    "Время накладывания": "1 реакция, совершаемая вами, когда видимое вами в пределах 60 футов от вас существо преуспевает в броске атаки, проверке характеристики или спасброске",
    "Дистанция": "60 футов",
    "Компоненты": "В",
    "Длительность": "Мгновенная",
    "Классы": "бард, волшебник, чародей",
    "описание": "Вы магическим образом отвлекаете спровоцировавшее реакцию существо и превращаете его секундное замешательство в ободрение другого существа. Спровоцировавшее вас существо должно повторно совершить бросок к20 и использовать меньшее значение. После этого вы можете выбрать другое существо, которое видите в пределах дистанции (вы можете выбрать себя). Выбранное существо совершит с преимуществом следующий бросок атаки, проверку характеристики или спасбросок, который оно совершит в течение 1 минуты. Существо может иметь на себе лишь одно усиление от этого заклинания за раз."
  }
}