{
  "Божественное слово": {
    "Уровень и школа": "7 уровень, воплощение",
    "Время накладывания": "1 бонусное действие",
    "Дистанция": "30 футов",
    "Компоненты": "В",
    "Длительность": "Мгновенная",
    "Классы": "жрец",
    "описание": "Вы произносите божественное слово, наделённое силой, сформировавшей мир на заре творения. Выберите любое количество существ, которых вы видите в пределах дистанции. Все эти существа, слышащие вас, должны совершить спасбросок Харизмы. При провале существо попадает под действие эффекта, основанного на текущем количестве хитов: Вне зависимости от текущих хитов, Исчадия, Небожители, Феи и Элементали, провалившие спасбросок, изгоняются на свой родной план (если только они уже там не находятся), и не могут вернуться на ваш текущий план в течение 24 часов кроме как посредством заклинанияисполнение желаний [wish]."
  },
  "Великолепный особняк Морденкайнена": {
    "Уровень и школа": "7 уровень, вызов",
    "Время накладывания": "1 минута",
    "Дистанция": "300 футов",
    "Компоненты": "В, С, М (миниатюрная дверь из слоновой кости, кусочек полированного мрамора и крошечная серебряная ложка, каждый предмет должен стоить как минимум 5 зм)",
    "Длительность": "24 часа",
    "Классы": "бард, волшебник",
    "описание": "Вы создаёте межпространственное жилище в пределах дистанции, существующее, пока заклинание активно. Вы выбираете, где будет находиться единственный вход. Вход слабо светится; он 5 футов в ширину и 10 футов в высоту. Вы и все существа, указанные вами при накладывании заклинания, можете входить в это жилище, пока дверь открыта. Вы можете открывать и закрывать дверь, если находитесь в пределах 30 футов от неё. Дверьневидима, когда закрыта. За дверью находится великолепная прихожая с многочисленными комнатами. Там свежий и тёплый воздух. Вы можете создать любую планировку, но пространство не может превышать 50 кубов с длиной ребра в 10 футов. Это место украшено и обставлено мебелью так, как вы пожелаете. Там достаточно еды для 100 человек с девятью переменами блюд. Вошедшим прислуживают 100 практически прозрачных слуг. Внешний облик и одежду этих слуг определяете вы. Они послушно исполняют все приказы. Каждый слуга может исполнять задачи, которые доступны любому человеческому слуге, но они не могут атаковать и совершать действия, причиняющие вред другому существу. Таким образом, слуги могут подавать вещи, чистить, штопать, гладить одежду, зажигать огни, подавать пищу, наливать вино и так далее. Слуги могут перемещаться по особняку, но не могут выходить из него. Мебель и другие предметы, созданные этим заклинанием, превращаются в дым, если их вынесут из особняка. Когда заклинание заканчивается, все существа и оставленные объекты, находящиеся в межпространстве, изгоняются в свободное пространство, ближайшее к входу."
  },
  "Воскрешение": {
    "Уровень и школа": "7 уровень, некромантия",
    "Время накладывания": "1 час",
    "Дистанция": "Касание",
    "Компоненты": "В, С, М (бриллиант, стоящий как минимум 1 000 зм, расходуемый заклинанием)",
    "Длительность": "Мгновенная",
    "Классы": "бард, жрец",
    "описание": "Вы касаетесь существа, мёртвого не больше ста лет, умершего не от старости и не являющегося Нежитью. Если его душа свободна и согласна, цель возвращается к жизни с полными хитами. Это заклинание нейтрализует все яды и исцеляет немагические болезни, бывшие у существа в момент смерти. Однако это заклинание не снимает магические болезни, проклятия и подобные эффекты; если их не снять до накладывания этого заклинания, они снова начнут действовать, когда существо оживёт. Это заклинание исцеляет все раны и восстанавливает отсутствующие части тела. Возвращение к жизни — тяжёлое испытание. Цель получает штраф -4 ко всем броскам атаки, спасброскам и проверкам характеристик. Каждый раз, когда цель заканчивает продолжительный отдых, штраф уменьшается на 1, пока не исчезнет полностью. Накладывание этого заклинания для оживления существа, мёртвого больше года, вас сильно выматывает. Пока вы не закончите продолжительный отдых, вы не можете накладывать заклинания и совершаете с помехой все броски атаки, проверки характеристик и спасброски. Заклинания, возвращающие к жизни:возрождение•оживление•реинкарнация•воскрешение•истинное воскрешение"
  },
  "Эфирность": {
    "Уровень и школа": "7 уровень, преобразование",
    "Время накладывания": "1 действие",
    "Дистанция": "На себя",
    "Компоненты": "В, С",
    "Длительность": "Вплоть до 8 часов",
    "Классы": "бард, волшебник, жрец, колдун, чародей",
    "описание": "Вы вступаете в пограничные окрестности Эфирного плана, в местность, в которой он пересекается с вашим текущим планом. Вы остаётесь в Пограничном Эфире, пока активно заклинание, или пока вы не окончите его действием. Всё это время вы можете перемещаться в любом направлении. Если вы перемещаетесь вверх или вниз, каждый фут перемещения стоит 1 дополнительный фут. Вы можете видеть и слышать то, что происходит на плане, с которого вы пришли, но всё выглядит серым, и вы не видите то, что находится за пределами 60 футов. Находясь на Эфирном плане, вы можете воздействовать только на существ, которые находятся там же, и только они могут воздействовать на вас. Существа, не находящиеся на Эфирном плане, не могут воспринимать вас и взаимодействовать с вами, если только у них нет особого умения или магии, позволяющей делать это. Вы игнорируете все предметы и эффекты, не находящиеся на Эфирном плане, что позволяет вам проходить сквозь предметы, оставленные на исходном плане. Когда заклинание заканчивается, вы мгновенно возвращаетесь на план, с которого пришли, в месте, которое занимаете в данный момент. Если вы при этом находитесь в месте, занятом предметом или существом, вас мгновенно переносит в ближайшее свободное пространство, которое вы можете занимать, и вы получаете урон силовым полем, равный удвоенному количеству футов, на которое вас телепортировало. Это заклинание не оказывает эффекта, если вы накладываете его, уже находясь на Эфирном плане или плане, который не граничит с ним, например, на одном из Внешних планов. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 8-го уровня или выше, вы можете сделать целью до трёх согласных существ (включая вас) за каждый уровень ячейки выше седьмого. Существа должны находиться в пределах 10 футов от вас, когда вы накладываете это заклинание."
  },
  "Замедленный огненный шар": {
    "Уровень и школа": "7 уровень, воплощение",
    "Время накладывания": "1 действие",
    "Дистанция": "150 футов",
    "Компоненты": "В, С, М (крошечный шарик из гуано летучей мыши и серы)",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "волшебник, чародей",
    "описание": "Из вашего указательного пальца вылетает луч жёлтого света, концентрирующийся в светящемся шарике в пределах дистанции. Когда заклинание оканчивается, либо из-за того, что вы теряете концентрацию, либо когда вы сами это решите, шарик взрывается с гулким рокотом вспышкой пламени, огибающего углы. Все существа в сфере с радиусом 20 футов с центром в этой точке должны совершить спасбросок Ловкости. При провале существо получает урон огнём, равный сумме накопленного урона, или половине этого урона в случае успеха. Базовый урон этого заклинания 12к6. В конце каждого вашего хода, пока шарик не сдетонировал, урон увеличивается на 1к6. Если светящегося шарика кто-то коснётся до того как он взорвётся, коснувшееся существо должно совершить спасбросок Ловкости. При провале заклинание мгновенно оканчивается, а шарик взрывается. В случае успеха существо может отбросить шарик на 40 футов. Ударившись о существо или твёрдый предмет, шарик взрывается, оканчивая заклинание. Огонь причиняет урон предметам и воспламеняет горючие предметы, которые никто не несёт и не носит. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 8-го уровня или выше, базовый урон увеличивается на 1к6 за каждый уровень ячейки выше седьмого."
  },
  "Уход в иной мир": {
    "Уровень и школа": "7 уровень, вызов",
    "Время накладывания": "1 действие",
    "Дистанция": "Касание",
    "Компоненты": "В, С, М (раздвоенный металлический прут, стоящий как минимум 250 зм, настроенный на конкретный план существования)",
    "Длительность": "Мгновенная",
    "Классы": "волшебник, друид, жрец, колдун, чародей",
    "описание": "Вы и до восьми согласных существ, взявшиеся за руки кругом, перемещаетесь на другой план существования. Вы можете указать в общих чертах точку прибытия, например, Медный город на Стихийном плане Огня или дворец Диспатера на втором уровне Девяти Преисподних, и вы появитесь возле этого места. Например, если вы хотели оказаться в Медном городе, вы можете прибыть на Стальную улицу, перед Вратами Пепла, или оказаться посреди Моря Огня, на выбор Мастера. В качестве альтернативы, если вы знаете последовательность знаков телепортационного круга на другом плане существования, это заклинание может перенести вас в этот круг. Если круг телепортации слишком мал для переносимого количества существ, они появляются в ближайшем свободном пространстве рядом с кругом. Вы можете использовать это заклинание, чтобы изгонять несогласных существ на другой план. Выберите существо в пределах досягаемости и совершите по нему рукопашную атаку заклинанием. При попадании существо должно совершить спасбросок Харизмы. Если существо его проваливает, оно переносится в случайным образом выбранное место на выбранном вами плане существования. Перенесённое таким образом существо должно будет самостоятельно найти дорогу на ваш текущий план существования."
  },
  "Узилище": {
    "Уровень и школа": "7 уровень, воплощение",
    "Время накладывания": "1 действие",
    "Дистанция": "100 футов",
    "Компоненты": "В, С, М (порошок рубина, стоящий 1 500 зм)",
    "Длительность": "1 час",
    "Классы": "бард, волшебник, колдун",
    "описание": "Вокруг области, выбранной вами в пределах дистанции, возникает неподвижная,невидимаятюрьма в форме куба, созданная из магической силы. Тюрьма может быть клеткой или сплошной коробкой, на ваш выбор. Тюрьма в форме клетки может быть с длиной ребра до 20 футов, и состоит из сантиметровых прутьев (диаметр 1/2 дюйма), отстоящих друг от друга на 1 сантиметр (1/2 дюйма). Тюрьма в форме коробки может быть с длиной ребра до 10 футов, и она является сплошным барьером, останавливающим любую материю, и блокирующую заклинания, накладываемые как внутрь коробки, так и направленные из неё наружу. Когда вы накладываете это заклинание, под его действие попадают все существа, находящиеся целиком внутри области. Существа, находящиеся в области лишь частично, или слишком большие для заточения внутри, отталкиваются от центра области, пока не окажутся снаружи. Существо, находящееся в узилище, не может покинуть его без помощи магии. Если оно пытается использовать телепортацию или перемещение между планами, оно должно вначале преуспеть в спасброске Харизмы. В случае успеха существо может использовать эту магию для выхода из узилища. При провале существо не может покинуть узилище, и тратит впустую использование заклинания или эффект. Узилище простирается и на Эфирный план, запрещая перемещение через него. Это заклинание нельзя рассеятьрассеиванием магии [dispel magic]."
  },
  "Знак": {
    "Уровень и школа": "7 уровень, ограждение",
    "Время накладывания": "1 минута",
    "Дистанция": "Касание",
    "Компоненты": "В, С, М (ртуть, фосфор и толчёные алмаз с опалом, общей стоимостью как минимум 1 000 зм, расходуемые заклинанием)",
    "Длительность": "Пока не рассеяно или не сработает",
    "Классы": "бард, волшебник, друидTCE, жрец",
    "описание": "Когда вы накладываете это заклинание, вы рисуете губительный знак на любой поверхности (такой как пол, стена или стол) или внутри предмета, который можно закрыть, чтобы скрыть знак (например, в книге, свитке или сундуке). Если вы выбрали поверхность, знак может покрыть площадь не больше 10 футов диаметром. Если вы выбрали предмет, он должен оставаться на месте; если предмет перенесут более чем на 10 футов от того места, где было активировано это заклинание, знак будет сломан, и заклинание окончится, не сработав. Знак практически невидим, для его обнаружения требуется успешная проверка Интеллекта (Расследование) против Сл ваших заклинаний. При накладывании заклинания вы определяете, что вызовет срабатывание знака. Для знаков, написанных на поверхности, чаще всего используют касание или наступание на знак, снятие другого предмета, закрывающего знак, приближение к нему на определённое расстояние, или манипулирование предметом, содержащим его. Для знаков, написанных внутри предмета, чаще всего используют открывание предмета, приближение к нему на определённое расстояние, осмотр или прочтение знака. Вы можете уточнить условие, чтобы заклинание активировалось только при определённых условиях или в зависимости от физических характеристик существа (таких как рост и вес), или его вида (например, можно выставить защиту от карг или от перевёртышей). Вы можете также определить существ, которые не будут активировать знак, например, тех, кто произнесёт пароль. Когда вы рисуете знак, выберите из приведённого списка один эффект. Сработав, знак вспыхивает, заполняя на 10 минут сферу с радиусом 60 футовтусклым светом, после чего заклинание оканчивается. Все существа, находящиеся в сфере, когда знак активируется, становятся целью эффекта заклинания, так же как существа, впервые за ход входящие в сферу или оканчивающие в ней ход. Безнадёжность. Все цели должны совершить спасбросок Харизмы. При провале цель охватывается отчаянием на 1 минуту. В это время она не может атаковать и нацеливаться на существ вредоносными умениями, заклинаниями и прочими магическими эффектами. Безумие. Все цели должны совершить спасбросок Интеллекта. При провале цель становится безумной на 1 минуту. Безумное существо не может совершать действия, не понимает ничего, что говорят другие существа, не может читать, и произносит только неразборчивую чушь. Мастер контролирует его перемещения, которые весьма хаотичны. Боль. Все цели должны совершить спасбросок Телосложения, становясьнедееспособнымиот мучительной боли на 1 минуту при провале. Ошеломление. Все цели должны совершить спасбросок Мудрости, становясьошеломлённымина 1 минуту при провале. Разногласие. Все цели должны совершить спасбросок Телосложения. При провале цель спорит и ругается с другими существами в течение 1 минуты. В это время она не способна осмысленно общаться и совершает броски атаки и проверки характеристик с помехой. Смерть. Все цели должны совершить спасбросок Телосложения, получая урон некротической энергией 10к10 при провале, или половину этого урона при успехе. Сон. Все цели должны совершить спасбросок Мудрости,теряя сознаниена 10 минут при провале. Существо пробуждается, если получает урон или если кто-то действием потрясёт его или даст пощёчину. Страх. Все цели должны совершить спасбросок Мудрости, становясьиспуганнымина 1 минуту при провале. Будучи испуганной, цель бросает всё, что держит, и должна в каждом своём ходу перемещаться как минимум на 30 футов от знака, если это возможно."
  },
  "Изменение тяготения": {
    "Уровень и школа": "7 уровень, преобразование",
    "Время накладывания": "1 действие",
    "Дистанция": "100 футов",
    "Компоненты": "В, С, М (магнетит и железные опилки)",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "волшебник, друид, чародей",
    "описание": "Это заклинание обращает гравитацию в цилиндре с радиусом 50 футов и высотой 100 футов с центром на точке в пределах дистанции. Все существа и предметы, не прикреплённые к полу, падают вверх до верхушки цилиндра, когда вы накладываете это заклинание. Существо может совершить спасбросок Ловкости, чтобы схватиться за закреплённый предмет, и тем самым избежать падения. Если в процессе падения на пути встречается твёрдый предмет (такой как потолок), ударившиеся об него существа и предметы получают обычный урон как от падения вниз. Если существо или предмет достигают верха, ничего не встретив, они остаются там, немного покачиваясь, на период действия заклинания. В конце длительности заклинания существа и предметы падают вниз."
  },
  "Изоляция": {
    "Уровень и школа": "7 уровень, преобразование",
    "Время накладывания": "1 действие",
    "Дистанция": "Касание",
    "Компоненты": "В, С, М (смесь порошков из бриллианта, изумруда, рубина и сапфира, стоящая как минимум 5 000 зм, расходуемая заклинанием)",
    "Длительность": "Пока не рассеяно",
    "Классы": "волшебник",
    "описание": "При помощи этого заклинания согласное существо или предмет можно защитить от обнаружения на время действия заклинания. Когда вы накладываете это заклинание и касаетесь цели, она становитсяневидимойи не может стать целью заклинаний школы Прорицания, а также не обнаруживается сенсорами, созданными заклинаниями школы Прорицания. Если цель — существо, оно входит в состояние приостановленной жизнедеятельности. Время для него не течёт, и оно не стареет. Вы можете определить условия, при которых заклинание окончится. Это может быть что угодно, но оно должно произойти в пределах 1 мили от цели. Примерами могут служить «через 1000 лет» или «когда проснётся тараск». Это заклинание также оканчивается, если цель получает урон."
  },
  "Меч Морденкайнена": {
    "Уровень и школа": "7 уровень, воплощение",
    "Время накладывания": "1 действие",
    "Дистанция": "60 футов",
    "Компоненты": "В, С, М (миниатюрный платиновый меч с рукояткой и навершием из меди и цинка, стоящий 250 зм)",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "бард, волшебник",
    "описание": "Вы создаёте сгусток силового поля в форме меча, парящий в пределах дистанции. Он существует, пока активно заклинание. Когда меч появляется, вы совершаете рукопашную атаку заклинанием по цели на ваш выбор, находящейся в пределах 5 футов от меча. При попадании цель получает урон силовым полем 3к10. Пока заклинание активно, вы можете в каждом своём ходу бонусным действием перемещать меч на 20 футов в видимое место, и повторять эту атаку по той же самой или другой цели."
  },
  "Огненная буря": {
    "Уровень и школа": "7 уровень, воплощение",
    "Время накладывания": "1 действие",
    "Дистанция": "150 футов",
    "Компоненты": "В, С",
    "Длительность": "Мгновенная",
    "Классы": "друид, жрец, чародей",
    "описание": "В выбранном вами в пределах дистанции пространстве начинается огненная буря. Область бури состоит из вплоть до 10 кубов с длиной ребра 10 футов, которые вы можете располагать как вам захочется. Каждый куб должен иметь хотя бы одну общую грань с другим кубом. Все существа в этом пространстве должны совершить спасбросок Ловкости. Они получают 7к10 урона огнём при провале или половину этого урона при успехе. Этот урон повреждает предметы и воспламеняет горючие предметы, которые никто не несёт и не носит. Если хотите, растения не будут затронуты этим заклинанием."
  },
  "Перст смерти": {
    "Уровень и школа": "7 уровень, некромантия",
    "Время накладывания": "1 действие",
    "Дистанция": "60 футов",
    "Компоненты": "В, С",
    "Длительность": "Мгновенная",
    "Классы": "волшебник, колдун, чародей",
    "описание": "Вы посылаете негативную энергию в видимое вами существо в пределах дистанции, вызывая у него сильную боль. Цель должна совершить спасбросок Телосложения. При провале она получает 7к8 + 30 урона некротической энергией или половину этого урона при успехе. Гуманоид, убитый этим заклинанием, воскресает в начале вашего следующего хода какзомби [zombie], постоянно находящийся под вашим командованием и выполняющий ваши устные команды."
  },
  "Подобие": {
    "Уровень и школа": "7 уровень, иллюзия",
    "Время накладывания": "12 часов",
    "Дистанция": "Касание",
    "Компоненты": "В, С, М (снег или лёд в количестве, достаточном для создания точной копии существа, немного волос, обрезков ногтей или других частей тела этого существа, помещаемые в снег или лёд и толчёный рубин стоимостью 1500 зм, которым посыпается копия, и который расходуется заклинанием)",
    "Длительность": "Пока не рассеяно",
    "Классы": "волшебник",
    "описание": "Вы создаёте иллюзорную копию Зверя или Гуманоида, который находится в пределах дистанции всё время, пока накладывается заклинание. Копия является существом, частично реальным, созданным изо льда или снега, и она может совершать действия и вести себя как настоящее существо. Оно выглядит так же, как оригинал, но у него только половина от максимума хитов, и оно создаётся без снаряжения. Во всём остальном иллюзия использует все параметры копируемого существа, но иллюзия считается Конструктом. Копия дружелюбна по отношению к вам и указанным вами существам. Она подчиняется вашим устным командам, перемещается и действует согласно вашей воле, и в сражении действует в ваш ход. Копия не может обучаться и становиться сильнее, так что она никогда не повышает уровень и характеристики, и не может восстанавливать использованные ячейки заклинаний. Если копия получает урон, вы можете исправлять его в алхимической лаборатории, используя редкие травы и минералы стоимостью 100 зм за каждый восстанавливаемый хит. Копия существует, пока её хиты не опустятся до 0, после чего она превращается в снег и мгновенно тает. Если вы накладываете это заклинание ещё раз, существующие активные копии, созданные вами этим заклинанием, мгновенно уничтожаются."
  },
  "Призыв небожителя": {
    "Уровень и школа": "7 уровень, вызов",
    "Время накладывания": "1 минута",
    "Дистанция": "90 футов",
    "Компоненты": "В, С",
    "Длительность": "Концентрация, вплоть до 1 часа",
    "Классы": "жрец",
    "описание": "Вы призываете Небожителя с показателем опасности4 или меньше, появляющегося в свободном месте, которое вы видите в пределах дистанции. Небожитель исчезает, когда его хиты опускаются до 0, или когда заклинание оканчивается. Небожитель дружественен к вам и вашим спутникам, пока заклинание активно. Совершите проверку инициативы за Небожителя, и он будет совершать свои собственные ходы. Он подчиняется вашим устным командам (действие не требуется), если они не противоречат его мировоззрению. Если вы не отдаёте команду, он защищается от враждебных существ, но в иных случаях действий не совершает. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 9-го уровня, вы призываете Небожителя с показателем опасности5 или меньше."
  },
  "Проекция": {
    "Уровень и школа": "7 уровень, иллюзия",
    "Время накладывания": "1 действие",
    "Дистанция": "500 миль",
    "Компоненты": "В, С, М (ваша небольшая копия, изготовленная из материала, стоящего не менее 5 зм)",
    "Длительность": "Концентрация, вплоть до 1 дня",
    "Классы": "бард, волшебник",
    "описание": "Вы создаёте иллюзорную копию себя, существующую, пока активно заклинание. Копия может появиться в любом месте в пределах дистанции, которое вы до этого видели, вне зависимости от всех возможных препятствий. Иллюзия выглядит и звучит как вы, но неосязаема. Если иллюзия получает урон, она исчезает, а заклинание оканчивается. Вы можете действием переместить эту иллюзию на расстояние, вдвое превышающее вашу скорость, и заставить её жестикулировать, говорить и вообще, вести себя так, как решите вы. Она идеально повторяет ваши манеры. Вы можете видеть её глазами и слышать её ушами, как если бы находились в её пространстве. Вы можете в свой ход бонусным действием переключиться с её чувств на свои или обратно. Пока вы используете её чувства, выслепыиглухидля своего окружения. Физическое взаимодействие с образом даёт понять, что это иллюзия, потому что сквозь него всё проходит. Существа, исследующие образ действием, могут определить, что это иллюзия, совершив успешную проверку Интеллекта (Расследование) против Сл ваших заклинаний. Если существо распознаёт иллюзию, оно может видеть сквозь неё, и издаваемые ей звуки тоже становятся незначащими."
  },
  "Радужные брызги": {
    "Уровень и школа": "7 уровень, воплощение",
    "Время накладывания": "1 действие",
    "Дистанция": "На себя (60-футовый конус)",
    "Компоненты": "В, С",
    "Длительность": "Мгновенная",
    "Классы": "бардTCE, волшебник, чародей",
    "описание": "Восемь разноцветных лучей света вылетают из вашей ладони. Каждый луч своего цвета, и у каждого свои особые свойства. Все существа в пределах 60-футового конуса должны совершить спасбросок Ловкости. Для каждой цели совершите бросок к8, чтобы определить, луч какого цвета её коснулся. 1. Красный.Цель получает 10к6 урона огнём при провале или половину этого урона при успехе. 2. Оранжевый.Цель получает 10к6 урона кислотой при провале или половину этого урона при успехе. 3. Жёлтый.Цель получает 10к6 урона электричеством при провале или половину этого урона при успехе. 4. Зелёный.Цель получает 10к6 урона ядом при провале или половину этого урона при успехе. 5. Голубой.Цель получает 10к6 урона холодом при провале или половину этого урона при успехе. 6. Синий.При провале цель становитсяопутанной. После этого цель в конце каждого своего хода совершает спасбросок Телосложения. Если будет совершено три успешных спасброска, заклинание оканчивается. Если накопится три провала, цель навсегда превращается в камень и становитсяокаменевшей. Успехи и провалы не обязаны быть последовательными; отслеживайте их отдельно друг от друга, пока не накопится три результата одного вида. 7. Фиолетовый.При провале цель становитсяослепшей. В начале вашего следующего хода она совершает спасбросок Мудрости. Успех оканчиваетослепление. При провале существо перемещается на другой план существования на выбор Мастера и перестаёт быть ослепшей (обычно существа на неродных планах изгоняются домой, а остальные существа обычно выбрасываются на Астральный или Эфирный планы). 8. Особенность.По цели попадают два луча. Совершите ещё два броска кости, перебрасывая выпавшие «8»."
  },
  "Регенерация": {
    "Уровень и школа": "7 уровень, преобразование",
    "Время накладывания": "1 минута",
    "Дистанция": "Касание",
    "Компоненты": "В, С, М (молитвенный барабан и святая вода)",
    "Длительность": "1 час",
    "Классы": "бард, друид, жрец",
    "описание": "Вы касаетесь существа и активируете его врождённые способности к исцелению. Цель восстанавливает 4к8 + 15 хитов. Пока заклинание активно, цель восстанавливает 1 хит в начале каждого своего хода (10 хитов в минуту). Потерянные части тела цели (пальцы, ноги, хвосты и так далее), если они были, восстанавливаются через 2 минуты. Если у вас есть потерянная часть тела, её можно приставить к обрубку, и заклинание мгновенно их срастит."
  },
  "Таинственный мираж": {
    "Уровень и школа": "7 уровень, иллюзия",
    "Время накладывания": "10 минут",
    "Дистанция": "В пределах видимости",
    "Компоненты": "В, С",
    "Длительность": "10 дней",
    "Классы": "бард, волшебник, друид",
    "описание": "Вы заставляете местность в пределах 1 квадратной мили выглядеть, звучать, пахнуть и даже ощущаться как другая местность. Общая форма местности остаётся той же самой. Открытые поля и дороги можно сделать похожими на болото, холм, расселину или другуютруднопроходимуюили непроходимую местность. Пруд можно сделать похожим на травяную лужайку, пропасть сделать пологим склоном, а каменистый овраг — широкой и ровной дорогой. Точно так же, вы можете изменять внешний облик строений, или создавать их там, где их не было. Это заклинание не маскирует, не скрывает и не добавляет существ. Иллюзия включает в себя слышимые, видимые, тактильные и обонятельные элементы, так что она может сделать обычную местностьтруднопроходимой(и наоборот), и как-то иначе препятствовать перемещению. Все части иллюзорной местности (такие как камни и палки), вынесенные за пределы области пространства, мгновенно исчезают. Существа систинным зрениеммогут видеть сквозь иллюзию настоящую местность; однако, все элементы иллюзии для него остаются, так что хоть оно и будет знать о наличии иллюзии, оно всё ещё может взаимодействовать с ней."
  },
  "Телепортация": {
    "Уровень и школа": "7 уровень, вызов",
    "Время накладывания": "1 действие",
    "Дистанция": "10 футов",
    "Компоненты": "В",
    "Длительность": "Мгновенная",
    "Классы": "бард, волшебник, чародей",
    "описание": "Это заклинание мгновенно переносит вас и до восьми согласных существ на ваш выбор, видимых вами и находящихся в пределах дистанции, или один предмет, видимый в пределах дистанции, в выбранное вами место. Если целью является предмет, он должен полностью помещаться в куб с длиной ребра 10 футов, и его не может носить или нести несогласное существо. Выбранное место назначения должно быть известно вам, и оно должно находиться на одном плане существования с вами. Ваша ознакомленность с местом назначения определяет, успешным ли будет перемещение. Мастер бросает к100 и сверяется с таблицей. Точно в цель.Вы и ваша группа (или предмет) появляетесь там, где было задумано. Мимо цели.Вы и ваша группа (или предмет) появляетесь на случайном расстоянии от места назначения в случайном направлении. Расстояние от цели равно (1к10​×​1к10) процентов от расстояния, на которое вы перемещались. Например, если вы пытались перенестись на 120 миль, промахиваетесь мимо цели, и на двух 1к10 у вас выпадает «5» и «3», то вы промахиваетесь мимо цели на 15 процентов, то есть на 18 миль. Мастер определяет направление случайным образом, бросая к8, где «1» означает север, «2» — северо-восток, «3» — восток, и так далее. Если вы телепортировались в город на побережье, и оказываетесь в море на расстоянии 18 миль, вы окажетесь в беде. Похожее место.Вы и ваша группа (или предмет) оказываетесь в другом месте, визуально или тематически похожем на место назначения. Например, если вы направлялись в свою лабораторию, вы можете оказаться в лаборатории другого волшебника или алхимическом магазине с таким же оборудованием как в вашей лаборатории. Обычно вы появляетесь в ближайшем похожем месте, но так как у заклинания нет ограничений по дистанции, вы можете оказаться где угодно на текущем плане. Неудача.Непредсказуемая магия заклинания делает перемещение опасным. Все телепортирующиеся существа (или предмет) получают урон силовым полем 3к10, и Мастер совершает новый бросок по таблице, чтобы определить место назначения (возможны несколько неудач, и каждая будет причинять урон). Материальный план содержит в себе бесконечное число миров. Некоторые из них — такие как Орт, Торил, Кринн и Эберрон — подробно описаны, но есть бесчисленное множество других. Вы и ваши друзья, возможно, даже сами создали несколько своих D&D миров! Так было не всегда. Различные ученые рассказывают о зачаточном состоянии, единой реальности, называемой Первым Миром, которая предшествовало мультивселенной, какой мы её знаем. Многие народы и чудовища, населяющие миры на Материальном плане, произошли оттуда. После того, как Первый Мир был расколот великим катаклизмом, что породило следующие за ним миры, потомство первых эльфов, дварфов, бехолдеров и других знаковых существ пустило корни в этих мирах, словно семена, рассеянные космическим ветром. Если рассуждения этих великих мудрецов верны, то каждый мир является отражением, а в некоторых случаях искажением Первого Мира. Перемещения между этими мирами редки, но возможны и могут быть осуществлены различными способами. Один из таких методов называется «великим путешествием», эпическим приключением, полным опасностей и трудностей, которые необходимо преодолеть. Это путешествие чаще всего проходит на борту судна, управляемого магией. Другой метод — это «сон о других мирах». Путешественники впадают в глубокий сон и видят себя в новой реальности. Заклинаниесон синей вуали [dream of the blue veil]использует этот метод перехода. Самый прямой метод — это «прыжок в другую реальность». Заклинатель накладывает заклинаниекруг телепортации [teleportation circle]илителепортация [teleport], стремясь появиться в известном ему телепортационном круге или в другом месте в ином мире. Какой бы метод вы ни выбрали, Мастер определяет, преуспеете ли вы и где именно появитесь, если у вас получится переместиться."
  },
  "Смерч": {
    "Уровень и школа": "7 уровень, воплощение",
    "Время накладывания": "1 действие",
    "Дистанция": "300 футов",
    "Компоненты": "С, М (соломинка)",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "волшебник, друид, чародей",
    "описание": "В указанной вами точке на поверхности земли возникает ревущий смерч. Он представляет собой цилиндр с радиусом 10 футов и высотой 30 футов. Пока заклинание действует, вы можете действием переместить его на расстояние до 30 футов в любом направлении вдоль земли. Смерч засасывает любые предметы с размером не больше Среднего, никем не носимые и не переносимые. Существо должно совершить спасбросок Ловкости в момент, когда в первый раз за ход входит в область смерча или когда область смерча входит в пространство существа, включая момент первоначального возникновения смерча. При провале существо получает 10к6 дробящего урона, а при успехе — половину этого урона. Кроме того, существо с размером не больше Большого, провалившее спасбросок, должно преуспеть в спасброске Силы, иначе будетопутаносмерчем на время действия заклинания. В начале каждого ходаопутанноесущество подтягивается на 5 футов вверх, пока не окажется на вершине смерча.Опутанноесущество перемещается вместе со смерчем и падает на землю, когда заклинание заканчивается, если у него нет возможности остаться в воздухе. Опутанное существо может действием совершить проверку Силы или Ловкости против Сл ваших заклинаний. В случае успеха оно перестаёт быть опутанным и вылетает из смерча на 3к6 × 10 футов в случайном направлении."
  },
  "Корона звёзд": {
    "Уровень и школа": "7 уровень, воплощение",
    "Время накладывания": "1 действие",
    "Дистанция": "На себя",
    "Компоненты": "В, С",
    "Длительность": "1 час",
    "Классы": "волшебник, колдун, чародей",
    "описание": "Пока заклинание действует, вокруг вашей головы вращаются 7 похожих на звёзды частиц света. Вы можете бонусным действием отправить одну из частиц к одному существу или объекту в пределах 120 футов от вас. Если вы так делаете, совершите дальнобойную атаку заклинанием. При попадании цель получает 4к12 урона излучением. Независимо от того, попали вы или нет, частица света исчезает. Действие заклинания оканчивается раньше, когда исчезает последняя частица света. Пока у вас остаётся хотя бы 4частицы, они испускаютяркий светв пределах 30 футов итусклый светв пределах ещё 30 футов. Если у вас осталось меньше 4 частиц, то они испускаюттусклый светв пределах30 футов. На больших уровнях.Если вы накладываете это заклинание, используя ячейку заклинания 8-го уровня или выше, количество создаваемых частиц света увеличивается на две за каждый уровень ячейки выше 7-го."
  },
  "Слово силы: боль": {
    "Уровень и школа": "7 уровень, очарование",
    "Время накладывания": "1 действие",
    "Дистанция": "60 футов",
    "Компоненты": "В",
    "Длительность": "Мгновенная",
    "Классы": "волшебник, колдун, чародей",
    "описание": "Вы произносите слово силы, вызывающее волны острой боли у одного существа, которое вы можете видеть в пределах дистанции. Если у цели 100 хитов или меньше, она подвергается этой ужасной боли. В противном случае заклинание не оказывает никакого эффекта. Цель также не подвержена этому заклинанию, если она имеет иммунитет кочарованию. Пока цель подвергается ужасной боли, никакая из её скоростей не может быть больше 10 футов. Цель также совершает с помехой все броски атаки, проверки характеристик и спасброски, за исключением спасбросков Телосложения. И, наконец, если цель пытается наложить заклинание, она должна совершить успешный спасбросок Телосложения, в противном случае заклинание тратится и не срабатывает. Цель, страдающая от этой боли, может совершать спасбросок Телосложения в конце каждого своего хода. При успехе боль проходит."
  },
  "Храм богов": {
    "Уровень и школа": "7 уровень, вызов",
    "Время накладывания": "1 час",
    "Дистанция": "120 футов",
    "Компоненты": "В, С, М (святой символ стоимостью не менее 5 зм)",
    "Длительность": "24 часа",
    "Классы": "жрец",
    "описание": "Вы создаёте храм, появляющийся из мерцающего света на земле в том месте, которое вы можете видеть в пределах дистанции. Храм должен умещаться в незанятом кубе с длиной ребра до 120 футов. Храм остаётся до тех пор, пока заклинание не закончится. Он посвящён любому богу, пантеону или философии, которые представлены священным символом, используемым при накладывании заклинания. Вы сами решаете, как храм должен выглядеть. Внутреннее пространство храма ограничено полом, стенами и крышей. У храма одна входная дверь, но любое количество окон. Только вы и те существа, которых вы указываете, когда накладываете заклинание, могут открыть или закрыть дверь. Интерьер храма — это открытое пространство с идолом или алтарём у одной из стен. Вы определяете, освещается ли храм, и является ли этот свет ярким или тусклым. Внутри воздух наполнен запахом горящих благовоний, а температура комфортная. Храм препятствует существам тех видов, которые вы выбираете, когда накладываете это заклинание. Выберите один или несколько из следующих видов: Исчадия, Небожители, Нежить, Феи или Элементали. Если существо выбранного типа пытается войти в храм, оно должно совершить спасбросок Харизмы. При провале оно не может войти в храм в течение 24 часов. Даже если существо сумело войти в храм, магия этого места является для него помехой; всякий раз, когда оно совершает бросок атаки, проверку характеристики или спасбросок внутри храма, существо должно бросить к4 и вычесть получившееся число из его броска к20. Кроме того, сенсоры, созданные заклинаниями школы Прорицания, не могут появиться внутри храма, а существа внутри него не могут быть целями заклинаний этой школы. Наконец, всякий раз, когда какое-либо существо в храме восстанавливает хиты заклинанием 1 уровня или выше, оно дополнительно восстанавливает хиты в количестве, равном вашему модификатору Мудрости (минимум 1 хит). Храм сделан из светонепроницаемого магического поля, которое простирается на Эфирный план, тем самым блокируя межпланарное перемещение внутрь храма. Также ничто не может проникнуть в храм физическим путём. Он не может быть развеянрассеиванием магии [dispel magic], ипреграда магии [antimagic field]не оказывает на него никакого эффекта. Заклинаниераспад [disintegrate]мгновенно разрушает храм. Накладывание этого заклинания на одно и то же место каждый день в течение года делает этот эффект постоянным."
  },
  "Единство сущностей": {
    "Уровень и школа": "7 уровень, некромантия (дюнамантия)",
    "Время накладывания": "1 действие",
    "Дистанция": "60 футов",
    "Компоненты": "В, С, М (катушка с платиновым шнуром стоимостью не менее 250 зм, расходуемая заклинанием)",
    "Длительность": "Концентрация, вплоть до 1 часа",
    "Подклассы": "магия гравитургии (волшебник), магия хронургии (волшебник)",
    "описание": "Два существа, видимых в пределах дистанции, должны совершить спасбросок Телосложения. Бросок совершается с помехой, если существа находятся не дальше 30 футов друг от друга. Оба существа могут по желанию провалить этот бросок. Если хотя бы одно существо преуспевает в спасброске, заклинание не имеет эффекта. Если оба существа проваливают спасбросок, существа магически соединяются друг с другом на время действия заклинания, вне зависимости от расстояния между ними. Если одно существо получает урон, второе существо получает тот же урон. Если одно существо восстанавливает хиты, другое существо восстанавливает то же самое количество хитов. Когда хиты одного из существ опускается до 0, заклинание оканчивается на обоих. Если заклинание оканчивается на одном существе, оно оканчивается на другом."
  },
  "Сотворение магена": {
    "Уровень и школа": "7 уровень, преобразование",
    "Время накладывания": "1 час",
    "Дистанция": "Касание",
    "Компоненты": "В, С, М (флакон ртути стоимостью 500 зм и человеческая кукла в натуральную величину, расходуемые заклинанием, и замысловатый хрустальный жезл стоимостью не менее 1500 зм, который не расходуется)",
    "Длительность": "Мгновенная",
    "Классы": "волшебник",
    "описание": "Накладывая заклинание, вы помещаете флакон ртути в грудь человеческой куклы в натуральную величину, наполненной пеплом или песком. Затем вы зашиваете куклу и капаете на неё своей кровью. В конце накладывания заклинания вы постукиваете по кукле хрустальным жезлом, превращая её в магена, одетого в то, что было на кукле. Тип магена выбирается вами во время накладывания заклинания. (см.магены). Когда появляется маген, ваш максимум хитов уменьшается на величину, равную показателю опасности магена (минимальное снижение равно 1). Только заклинаниеисполнение желаний [wish]может отменить это уменьшение вашего максимума хитов. Любой маген, которого вы создаёте с помощью этого заклинания, беспрекословно подчиняется вашим командам."
  },
  "Сон синей вуали": {
    "Уровень и школа": "7 уровень, вызов",
    "Время накладывания": "10 минут",
    "Дистанция": "20 футов",
    "Компоненты": "В, С, М (магический предмет или согласное существо из мира назначения)",
    "Длительность": "6 часов",
    "Классы": "бард, волшебник, колдун, чародей",
    "описание": "Вы и до восьми согласных существ в пределах дистанциитеряете сознаниена время действия заклинания и испытываете видения другого мира на Материальном плане, как например Орта, Торила, Кринна или Эберрона. Если заклинание действует в течение полной длительности, то видения приводят к тому, что каждый из вас находит и отодвигает загадочный синий занавес. Заклинание заканчивается тем, что вы ментально и физически переноситесь в мир, который был в видениях. Чтобы наложить это заклинание, у вас должен быть магический предмет, созданный в мире, в который вы хотите попасть, и вы должны знать о существовании этого мира, даже если вы не знаете его названия. Вы попадаете в безопасное место в пределах 1 мили от того места, где используемый магический предмет был создан. Вы можете наложить заклинание без магического предмета, если одно из существ под действием этого заклинания родилось в том мире. В таком случае пункт назначения будет безопасным местом в пределах 1 мили от того места, где это существо родилось. Заклинание заканчивается раньше времени для существа, получающего какой-либо урон, и это существо не переносится. Если вы получите какой-либо урон, заклинание закончится для всех существ, и никто не будет перенесён. Материальный план содержит в себе бесконечное число миров. Некоторые из них — такие как Орт, Торил, Кринн и Эберрон — подробно описаны, но есть бесчисленное множество других. Вы и ваши друзья, возможно, даже сами создали несколько своих D&D миров! Так было не всегда. Различные ученые рассказывают о зачаточном состоянии, единой реальности, называемой Первым Миром, которая предшествовало мультивселенной, какой мы её знаем. Многие народы и чудовища, населяющие миры на Материальном плане, произошли оттуда. После того, как Первый Мир был расколот великим катаклизмом, что породило следующие за ним миры, потомство первых эльфов, дварфов, бехолдеров и других знаковых существ пустило корни в этих мирах, словно семена, рассеянные космическим ветром. Если рассуждения этих великих мудрецов верны, то каждый мир является отражением, а в некоторых случаях искажением Первого Мира. Перемещения между этими мирами редки, но возможны и могут быть осуществлены различными способами. Один из таких методов называется «великим путешествием», эпическим приключением, полным опасностей и трудностей, которые необходимо преодолеть. Это путешествие чаще всего проходит на борту судна, управляемого магией. Другой метод — это «сон о других мирах». Путешественники впадают в глубокий сон и видят себя в новой реальности. Заклинаниесон синей вуали [dream of the blue veil]использует этот метод перехода. Самый прямой метод — это «прыжок в другую реальность». Заклинатель накладывает заклинаниекруг телепортации [teleportation circle]илителепортация [teleport], стремясь появиться в известном ему телепортационном круге или в другом месте в ином мире. Какой бы метод вы ни выбрали, Мастер определяет, преуспеете ли вы и где именно появитесь, если у вас получится переместиться."
  },
  "Драконоподобное превращение": {
    "Уровень и школа": "7 уровень, преобразование",
    "Время накладывания": "1 бонусное действие",
    "Дистанция": "На себя",
    "Компоненты": "В, С, М (статуэтка дракона стоимостью не менее 500 зм)",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "волшебник, друид, чародей",
    "описание": "Издав громкий рык, вы прибегаете к драконьей магии, чтобы преобразить себя подобно драконам. Пока заклинание активно, вы получаете следующие преимущества: Слепое зрение.Вы получаетеслепое зрениев пределах 30 футов. В пределах этой дистанции вы можете видеть всё, что не находится заполным укрытием, даже если выослепленыили находитесь втемноте. Более того, вы можете увидетьневидимоесущество в пределах этой дистанции, если только оно не преуспело в попытке спрятаться от вас. Оружие дыхания.Когда вы накладываете это заклинание, а также бонусным действием в последующие ходы вы можете выдыхать переливающуюся энергию 60-футовом конусом. Каждое существо в этой области должно совершить спасбросок Ловкости, получая 6к8 урона силовым полем при провале и половину этого урона при успехе. Крылья.За вашей спиной расправляются бесплотные крылья, дарующие вам скорость полёта 60 футов."
  }
}