{
  "Быстрый колчан": {
    "Уровень и школа": "5 уровень, преобразование",
    "Время накладывания": "1 бонусное действие",
    "Дистанция": "Касание",
    "Компоненты": "В, С, М (колчан, содержащий как минимум один боеприпас)",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "следопыт",
    "описание": "Вы так модифицируете свой колчан, что он начинает производить бесконечный запас немагических боеприпасов, которые сами прыгают в вашу руку, когда вы тянетесь за ними. Пока заклинание активно, вы в каждом своём ходу можете бонусным действием совершить две атаки оружием, использующим боеприпасы из колчана. Каждый раз, когда вы совершаете такую дальнобойную атаку, ваш колчан при помощи магии заменяет использованный вами боеприпас таким же немагическим боеприпасом. Все боеприпасы, созданные этим заклинанием, распадаются, когда заклинание оканчивается. Если колчан перестаёт быть вашей собственностью, заклинание оканчивается."
  },
  "Вещий сон": {
    "Уровень и школа": "5 уровень, иллюзия",
    "Время накладывания": "1 минута",
    "Дистанция": "Особая",
    "Компоненты": "В, С, М (горсть песка, капля чернил и перо, выдернутое у спящей птицы)",
    "Длительность": "8 часов",
    "Классы": "бард, волшебник, колдун",
    "Подклассы": "круг земли (друид)",
    "описание": "Это заклинание формирует сон другого существа. Выберите целью этого заклинания известное вам существо. Цель должна находиться на одном плане существования с вами. Этим заклинанием нельзя связаться с существами, которые не спят, например, с эльфами. Вы или согласное существо, которого вы касаетесь, входите в транс, становясь посыльным. Находясь в трансе, посыльный осознаёт своё окружение, но не может совершать действий и перемещаться. Если цель спит, посыльный появляется в её сне и может беседовать с ней, пока та спит, и пока заклинание активно. Посыльный также может формировать окружение сна, создавая местность, предметы и прочие образы. Посыльный может в любое время выйти из транса, окончив эффект этого заклинания. После пробуждения цель прекрасно помнит сон. Если в момент накладывания заклинания цель бодрствует, посыльный это узнаёт, и может либо окончить транс (и заклинание), либо подождать, пока цель заснёт, и тогда он появится во сне цели. Вы можете сделать посыльного кошмарным для цели. В этом случае посыльный может передать послание не длиннее десяти слов, и цель обязана совершить спасбросок Мудрости. При провале отголоски кошмара длятся весь сон, и цель не получает преимуществ от этого отдыха. Кроме того, когда цель просыпается, она получает 3к6 урона психической энергией. Если у вас есть часть тела, клок волос, обрезки ногтей или другая подобная часть тела цели, она совершает спасбросок с помехой."
  },
  "Высшее восстановление": {
    "Уровень и школа": "5 уровень, ограждение",
    "Время накладывания": "1 действие",
    "Дистанция": "Касание",
    "Компоненты": "В, С, М (бриллиантовая пыль, стоящая как минимум 100 зм, расходуемая заклинанием)",
    "Длительность": "Мгновенная",
    "Классы": "бард, друид, жрец, изобретатель, следопытTCE",
    "Подклассы": "домен мира (жрец), небожитель (колдун), заводная душа (чародей)",
    "описание": "Вы наделяете существо, которого касаетесь, позитивной энергией, отменяющей ослабляющие эффекты. Вы можете уменьшить количество степенейистощенияцели на 1 или окончить на ней один из следующих эффектов:"
  },
  "Длань Бигби": {
    "Уровень и школа": "5 уровень, воплощение",
    "Время накладывания": "1 действие",
    "Дистанция": "120 футов",
    "Компоненты": "В, С, М (яичная скорлупа и перчатка из змеиной кожи)",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "волшебник, изобретатель, чародейTCE",
    "Подклассы": "бездонный (колдун)",
    "описание": "Вы создаёте мерцающую руку Большого размера из полупрозрачного силового поля в свободном пространстве, которое видите в пределах дистанции. Рука существует, пока активно заклинание, и она перемещается по вашей команде, подражая движениям вашей собственной руки. Эта рука является предметом, у которого КД 20, а количество хитов равно максимуму ваших хитов. Когда хиты руки опускаются до 0, заклинание оканчивается. У руки Сила 26 (+8), а Ловкость 10 (+0). Рука не заполняет своё пространство. Когда вы накладываете это заклинание, а также в последующие ходы, но уже бонусным действием, вы можете переместить руку на расстояние до 60 футов, а затем создать с её помощью один из следующих эффектов: Могучая длань.Рука пытается толкнуть существо, находящееся в пределах 5 футов от неё, в выбранном вами направлении. Совершите проверку Силы руки, противопоставленную проверке Силы (Атлетика) цели. Если цель Среднего размера или меньше, вы совершаете проверку с преимуществом. В случае успеха рука толкает цель на 5 футов плюс количество футов, равное модификатору базовой характеристики, умноженному на 5. Рука перемещается вместе с целью, оставаясь в пределах 5 футов от неё. Преграждающая длань. Рука встаёт между вами и выбранным вами существом, пока вы не отдадите руке другую команду. Рука перемещается так, что находится между вами и целью, предоставляя вам от целиукрытие на половину. Цель не может пройти сквозь пространство руки, если её значение Силы не больше значения Силы руки. Если значение Силы у цели больше, чем у руки, она может подойти к вам сквозь руку, но пространство руки для цели считаетсятруднопроходимой местностью. Сжатый кулак. Рука ударяет одно существо или предмет в пределах 5 футов от себя. Совершите рукопашную атаку заклинанием за руку, используя свои параметры. При попадании цель получает 4к8 урона силовым полем. Сжимающая длань. Рука пытаетсясхватитьсущество с размером Огромное или меньше, находящееся в пределах 5 футов от неё. При проверкезахватавы используете значение Силы руки. Если размер цели Средний или меньше, вы совершаете проверку с преимуществом. Пока рука держит цель взахвате, вы можете бонусным действием сдавливать её рукой. Цель при этом получает дробящий урон в размере 2к6 + модификатор вашей базовой характеристики. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 6-го уровня или выше, за каждый уровень ячейки выше пятого урон от сжатого кулака увеличивается на 2к8, а урон от сжимающей длани увеличивается на 2к6."
  },
  "Древесный путь": {
    "Уровень и школа": "5 уровень, вызов",
    "Время накладывания": "1 действие",
    "Дистанция": "На себя",
    "Компоненты": "В, С",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "друид, следопыт",
    "Подклассы": "круг земли (друид), домен природы (жрец), клятва древних (паладин)",
    "описание": "Вы получаете способность входить в дерево и перемещаться через него в другое дерево того же вида, находящееся в пределах 500 футов. Оба дерева должны быть живыми, и размер обоих должен быть не меньше вашего. Вы должны использовать 5 футов перемещения, чтобы войти в дерево. Вы мгновенно узнаёте местоположение всех других деревьев этого вида в пределах 500 футов, и частью этого же перемещения можете либо перейти в одно из этих деревьев, либо выйти из дерева, в котором вы находитесь. Вы появляетесь в пространстве на свой выбор в пределах 5 футов от текущего дерева, используя ещё 5 футов перемещения. Если у вас не осталось перемещения, вы появляетесь в пределах 5 футов от дерева, в которое входили. Вы можете использовать эту перемещающую способность один раз в раунд, пока активно заклинание. Каждый ход вы должны заканчивать вне дерева."
  },
  "Заражение": {
    "Уровень и школа": "5 уровень, некромантия",
    "Время накладывания": "1 действие",
    "Дистанция": "Касание",
    "Компоненты": "В, С",
    "Длительность": "7 дней",
    "Классы": "друид, жрец",
    "Подклассы": "круг спор (друид), бессмертный (колдун), клятвопреступник (паладин)",
    "описание": "Ваше касание вызывает болезнь. Совершите рукопашную атаку заклинанием по существу, находящемуся в пределах вашей досягаемости. При попадании существо становитсяотравленным. В конце каждого своего хода отравленная цель должна совершать спасбросок Телосложения. Преуспев в трёх спасбросках, существо перестаёт бытьотравленным, и заклинание оканчивается. После провала трёх таких спасбросков существо перестаёт бытьотравленными на время длительности заклинания заражается болезнью из списка ниже по вашему выбору. Поскольку это заклинание вызывает у цели настоящую болезнь, все эффекты, исцеляющие болезни и влияющие на течение болезней, применимы. Воспаление разума. Сознание существа лихорадит. Существо совершает с помехой проверки и спасброски Интеллекта, и в бою существо ведёт себя так, будто находится под действием заклинаниясмятение [confusion]. Гниение плоти. Плоть существа начинает разлагаться. Существо совершает с помехой проверки Харизмы и получает уязвимость к урону всех видов. Грязевая лихорадка. Грязевая лихорадка охватывает тело существа. Существо совершает с помехой проверки Силы, спасброски Силы и броски атаки, использующие Силу. Припадок. Существо сотрясают неостановимые судороги. Существо совершает с помехой проверки Ловкости, спасброски Ловкости и броски атаки, использующие Ловкость. Склизкая смерть. Существо начинает неконтролируемо кровоточить. Существо совершает с помехой проверки и спасброски Телосложения. Кроме того, каждый раз, когда цель получает урон, она становитсяошеломлённойдо конца своего следующего хода. Слепотуха. Боль заволакивает сознание существа, а его глаза становятся молочно-белыми. Существо совершает с помехой проверки и спасброски Мудрости, и становитсяослеплённым."
  },
  "Фальшивый двойник": {
    "Уровень и школа": "5 уровень, иллюзия",
    "Время накладывания": "1 действие",
    "Дистанция": "На себя",
    "Компоненты": "С",
    "Длительность": "Концентрация, вплоть до 1 часа",
    "Классы": "бард, волшебник, колдунTCE",
    "Подклассы": "домен сумерек (жрец), странник фей (следопыт), лунное чародейство (чародей)",
    "описание": "Вы становитесьневидимым, и в то же время в том месте, где вы были, появляется ваш иллюзорный двойник. Двойник существует, пока заклинание активно, ноневидимостьоканчивается, если вы атакуете или накладываете заклинание. Вы можете действием переместить своего иллюзорного двойника на расстояние, вдвое превышающее вашу скорость, и заставить его жестикулировать, говорить и вести себя так, как вам хочется. Вы можете видеть его глазами и слышать его ушами, как если бы вы находились там же, где он. В каждом своём ходу вы можете бонусным действием переключиться с его чувств на свои, или обратно. Пока вы используете его чувства, выослепленыиглухидля своего окружения."
  },
  "Удержание чудовища": {
    "Уровень и школа": "5 уровень, очарование",
    "Время накладывания": "1 действие",
    "Дистанция": "90 футов",
    "Компоненты": "В, С, М (небольшой прямой кусочек железа)",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "бард, волшебник, колдун, чародей",
    "Подклассы": "домен войны (жрец), клятва искупления (паладин), клятва мести (паладин), клятва смотрителей (паладин), убийца монстров (следопыт), лунное чародейство (чародей)",
    "описание": "Выберите существо, которое видите в пределах дистанции. Цель должна преуспеть в спасброске Мудрости, иначе станетпарализованнойна период действия заклинания. Это заклинание не оказывает эффекта на Нежити. В конце каждого своего хода цель может совершать новые спасброски Мудрости. В случае успеха заклинание на этой цели оканчивается. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 6-го уровня или выше, вы можете сделать целью одно дополнительное существо за каждый уровень ячейки выше пятого. Эти существа должны находиться в пределах 30 футов друг от друга, когда вы нацеливаетесь на них."
  },
  "Знание легенд": {
    "Уровень и школа": "5 уровень, прорицание",
    "Время накладывания": "10 минут",
    "Дистанция": "На себя",
    "Компоненты": "В, С, М (благовония, стоящие как минимум 250 зм, расходуемые заклинанием, и четыре пластинки из слоновой кости, стоящие как минимум 50 зм каждая)",
    "Длительность": "Мгновенная",
    "Классы": "бард, волшебник, жрец",
    "Подклассы": "домен знаний (жрец), бессмертный (колдун)",
    "описание": "Назовите или опишите личность, место или вещь. Заклинание создаёт в вашем сознании краткое описание важных знаний о данном предмете. Это могут быть текущие разговоры, забытые истории, или даже тайные знания, никогда не выходящие за рамки определённого круга посвящённых. Если названный предмет не обладает легендарной значимостью, вы не получаете информацию. Чем больше информации о выбранном предмете у вас уже есть, тем точнее и детальнее будет полученная вами информация. Полученная информация правдива, но может быть завуалирована. Например, если вы нашли таинственный топор, заклинание может выдать такую информацию: «Горе злодею, коснувшемуся этого топора, ибо даже древко его способно отрубить руки негодяю. Только истинный Сын Камня, почитатель и любимец Морадина, может пробудить истинную силу этого топора, и то только если назовёт священное слово Рудногг»."
  },
  "Изгоняющая кара": {
    "Уровень и школа": "5 уровень, ограждение",
    "Время накладывания": "1 бонусное действие",
    "Дистанция": "На себя",
    "Компоненты": "В",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "паладин",
    "Подклассы": "боевой кузнец (изобретатель), ведьмовской клинок (колдун)",
    "описание": "В следующий раз, когда вы попадёте по существу атакой оружием, пока активно это заклинание, ваше оружие покрывается силовым полем, и атака причиняет цели дополнительный урон силовым полем 5к10. Кроме того, если эта атака опустила хиты цели до 50 или ниже, вы изгоняете её. Если цель родом не с того плана существования, на котором сейчас находитесь вы, цель исчезает, возвращаясь на свой родной план. Если цель родом с того плана, на котором находитесь вы, она исчезает в безопасном демиплане. Находясь там, цельнедееспособна. Она остаётся там, пока активно заклинание, после чего возвращается в пространство, из которого исчезла, или ближайшее свободное пространство, если то место занято."
  },
  "Изменение памяти": {
    "Уровень и школа": "5 уровень, очарование",
    "Время накладывания": "1 действие",
    "Дистанция": "30 футов",
    "Компоненты": "В, С",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "бард, волшебник",
    "Подклассы": "домен обмана (жрец)",
    "описание": "Вы пытаетесь изменить воспоминания другого существа. Одно существо, которое вы видите, должно совершить спасбросок Мудрости. Если вы с ним сражаетесь, оно совершает спасбросок с преимуществом. При провале цель становитсяочарованнойвами на время действия заклинания.Очарованнаяцельнедееспособнаи не осознаёт окружение, но всё ещё может слышать вас. Если она получит урон или станет целью другого заклинания, это заклинание оканчивается, и воспоминания цели не изменяются. Пока длится это очарование, вы можете повлиять на воспоминание цели, произошедшее за последние 24 часа и длящееся не больше 10 минут. Вы можете полностью стереть память об этом событии, позволить цели вспомнить всё с потрясающей точностью, изменить детали этого события, или заменить это воспоминание на что-то совершенно иное. Вы должны произнести цели её новые воспоминания, и она должна понимать ваш язык, чтобы изменённые воспоминания заняли место. Её сознание само заполнит пробелы в деталях вашего описания. Если заклинание оканчивается до того как вы закончите описывать новые воспоминания, память существа не будет затронута. В противном случае изменённые воспоминания вступают в силу в конце действия заклинания. Изменённая память не обязательно будет влиять на поведение существа, особенно если она противоречит его наклонностям, мировоззрению или вере. Нелогичная изменённая память, такая как внедрение воспоминаний о том, как существу нравится купаться в кислоте, отбрасываются, как дурной сон. Мастер может посчитать, что изменённая память слишком абсурдная, чтобы влиять на существо в значительной степени. Заклинанияснятие проклятия [remove curse]ивысшее восстановление [greater restoration], наложенные на цель, восстанавливают её истинную память. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 6-го уровня или выше, вы можете изменить воспоминания о событиях, произошедших до 7 дней назад (6-й уровень), 30 дней назад (7-й уровень), 1 года назад (8-й уровень), или в любой момент в жизни существа (9-й уровень)."
  },
  "Каменная стена": {
    "Уровень и школа": "5 уровень, воплощение",
    "Время накладывания": "1 действие",
    "Дистанция": "120 футов",
    "Компоненты": "В, С, М (небольшой кусочек гранита)",
    "Длительность": "Концентрация, вплоть до 10 минут",
    "Классы": "волшебник, друид, изобретатель, чародей",
    "Подклассы": "круг земли (друид), гений (колдун), путь четырёх стихий (монах)",
    "описание": "В точке, выбранной вами в пределах дистанции, появляется немагическая стена из камня. Стена толщиной 6 дюймов (15 сантиметров) и составлена из десяти плит 10 × 10 футов. Каждая плита должна соседствовать как минимум с одной другой плитой. В качестве альтернативы, вы можете создать плиты 10 × 20 футов, но толщиной только 3 дюйма (7,5 сантиметров). Если стена при появлении проходит по пространству существа, это существо выталкивается по одну из сторон стены (на ваш выбор). Если существо со всех сторон окружается стеной (или стеной и другой сплошной поверхностью), это существо может совершить спасбросок Ловкости. При успехе оно может реакцией переместиться на расстояние, равное своей скорости, чтобы не быть окружённым стеной. Стена может иметь любую форму, хотя и не может занимать одно пространство с существами и предметами. Стена не обязана быть вертикальной, и не обязана целиком покоиться на твёрдом основании. Однако, она должна сливаться с существующим камнем, опираясь на него. Таким образом, вы можете создать этим заклинанием мост через пропасть или наклонный спуск. Если вы создаёте пролёт длиной больше 20 футов, вы должны уменьшить вдвое размер каждой плиты, чтобы создать поддержку. Вы можете придавать стене грубую форму, создавая бойницы, зубцы, и так далее. Стена является предметом, изготовленным из камня, которому можно причинить урон и, тем самым, пробить. У каждой плиты КД 15 и по 30 хитов за каждый 1 дюйм (2,5 сантиметра) толщины. Уменьшение хитов плиты до 0 уничтожает её, и по решению Мастера, может вызвать обвал смежных плит. Если вы поддерживаете концентрацию на этом заклинании в течение всей длительности, стена становится постоянной, и с этого момента её уже нельзя будет рассеять. В противном случае стена исчезает, когда заклинание будет окончено."
  },
  "Конус холода": {
    "Уровень и школа": "5 уровень, воплощение",
    "Время накладывания": "1 действие",
    "Дистанция": "На себя (60-футовый конус)",
    "Компоненты": "В, С, М (небольшой кристаллический или стеклянный конус)",
    "Длительность": "Мгновенная",
    "Классы": "волшебник, друидTCE, чародей",
    "Подклассы": "круг земли (друид), артиллерист (изобретатель), бездонный (колдун), ведьмовской клинок (колдун), гений (колдун), путь четырёх стихий (монах)",
    "описание": "Из ваших рук вырывается волна холодного воздуха. Все существа в 60-футовом конусе должны совершить спасбросок Телосложения. Существа получают 8к8 урона холодом при провале или половину этого урона при успехе. Существа, убитые этим заклинанием, становятся замороженными статуями, пока не растают. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 6-го уровня или выше, урон увеличивается на 1к8 за каждый уровень ячейки выше пятого."
  },
  "Круг силы": {
    "Уровень и школа": "5 уровень, ограждение",
    "Время накладывания": "1 действие",
    "Дистанция": "На себя (30-футовый радиус)",
    "Компоненты": "В",
    "Длительность": "Концентрация, вплоть до 10 минут",
    "Классы": "паладин",
    "Подклассы": "домен сумерек (жрец), клятва короны (паладин)",
    "описание": "От вас исходит божественная энергия, искажающая и рассеивающая магическую энергию в пределах 30 футов от вас. Пока заклинание активно, сфера перемещается вместе с вами, оставаясь с центром на вас. Все дружественные существа в этой области (включая вас) получают преимущество к спасброскам от заклинаний и других магических эффектов. Кроме того, когда такое существо преуспевает в спасброске от заклинания или магического эффекта, позволяющего совершить спасбросок для получения всего лишь половины урона, оно не получает урон вообще."
  },
  "Круг телепортации": {
    "Уровень и школа": "5 уровень, вызов",
    "Время накладывания": "1 минута",
    "Дистанция": "10 футов",
    "Компоненты": "В, М (редкие мелки и чернила с основой из драгоценных камней стоимостью 50 зм, расходуемые заклинанием)",
    "Длительность": "1 раунд",
    "Классы": "бард, волшебник, колдунTCE, чародей",
    "Подклассы": "домен магии (жрец), странник горизонта (следопыт)",
    "описание": "В процессе накладывания заклинания вы рисуете на полу круг диаметром 10 футов, исписанный знаками, связывающими ваше местоположение с постоянным кругом телепортации на ваш выбор, чью последовательность знаков вы знаете, и находящимся на том же плане существования, что и вы. В нарисованном круге появляется мерцающий портал, остающийся открытым до конца вашего следующего хода. Все существа, входящие в портал, мгновенно появляются в пределах 5 футов от места назначения или в ближайшем свободном пространстве, если то место занято. Во многих основных храмах, гильдиях и прочих важных местах есть постоянные круги телепортации, начертанные где-то на их территории. У каждого такого круга есть уникальная последовательность знаков — серия рун, начертанных в определённом узоре. Когда вы впервые получаете возможность накладывать это заклинание, вы изучаете последовательность знаков двух местонахождений на Материальном плане, выбранных Мастером. Вы можете узнать дополнительные последовательности знаков во время приключений. Вы можете запомнить новую последовательность, изучая её 1 минуту. Вы можете создать постоянный круг телепортации, накладывая это заклинание в одном и том же месте каждый день в течение одного года. При этом вы не обязаны тут же использовать свежесозданный круг. Материальный план содержит в себе бесконечное число миров. Некоторые из них — такие как Орт, Торил, Кринн и Эберрон — подробно описаны, но есть бесчисленное множество других. Вы и ваши друзья, возможно, даже сами создали несколько своих D&D миров! Так было не всегда. Различные ученые рассказывают о зачаточном состоянии, единой реальности, называемой Первым Миром, которая предшествовало мультивселенной, какой мы её знаем. Многие народы и чудовища, населяющие миры на Материальном плане, произошли оттуда. После того, как Первый Мир был расколот великим катаклизмом, что породило следующие за ним миры, потомство первых эльфов, дварфов, бехолдеров и других знаковых существ пустило корни в этих мирах, словно семена, рассеянные космическим ветром. Если рассуждения этих великих мудрецов верны, то каждый мир является отражением, а в некоторых случаях искажением Первого Мира. Перемещения между этими мирами редки, но возможны и могут быть осуществлены различными способами. Один из таких методов называется «великим путешествием», эпическим приключением, полным опасностей и трудностей, которые необходимо преодолеть. Это путешествие чаще всего проходит на борту судна, управляемого магией. Другой метод — это «сон о других мирах». Путешественники впадают в глубокий сон и видят себя в новой реальности. Заклинаниесон синей вуали [dream of the blue veil]использует этот метод перехода. Самый прямой метод — это «прыжок в другую реальность». Заклинатель накладывает заклинаниекруг телепортации [teleportation circle]илителепортация [teleport], стремясь появиться в известном ему телепортационном круге или в другом месте в ином мире. Какой бы метод вы ни выбрали, Мастер определяет, преуспеете ли вы и где именно появитесь, если у вас получится переместиться."
  },
  "Ментальная связь Рэри": {
    "Уровень и школа": "5 уровень, прорицание (ритуал)",
    "Время накладывания": "1 действие",
    "Дистанция": "30 футов",
    "Компоненты": "В, С, М (кусочки яичной скорлупы двух разных видов существ)",
    "Длительность": "1 час",
    "Классы": "бардTCE, волшебник",
    "Подклассы": "домен мира (жрец), аберрантный разум (чародей), лунное чародейство (чародей)",
    "описание": "Вы создаёте телепатическую связь между восемью согласными существами на ваш выбор в пределах дистанции. Существа с Интеллектом 2 и ниже не попадают под действие этого заклинания. Пока заклинание активно, цели могут телепатически общаться посредством этой связи, даже если у них нет общего языка. Общение возможно на любом расстоянии, но оно не может простираться на другие планы существования."
  },
  "Множественное лечение ран": {
    "Уровень и школа": "5 уровень, воплощение",
    "Время накладывания": "1 действие",
    "Дистанция": "60 футов",
    "Компоненты": "В, С",
    "Длительность": "Мгновенная",
    "Классы": "бард, друид, жрец",
    "Подклассы": "круг дикого огня (друид), домен жизни (жрец), боевой кузнец (изобретатель)",
    "описание": "Волна целительной энергии исходит из точки, выбранной вами в пределах дистанции. Выберите до шести существ в сфере с радиусом 30 футов с центром на этой точке. Все цели восстанавливают хиты в количестве, равном 3к8 + модификатор вашей базовой характеристики. Это заклинание не оказывает никакого эффекта на Нежить и Конструктов. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 6-го уровня или выше, восстанавливается дополнительно 1к8 хитов за каждый уровень ячейки выше пятого."
  },
  "Наблюдение": {
    "Уровень и школа": "5 уровень, прорицание",
    "Время накладывания": "10 минут",
    "Дистанция": "На себя",
    "Компоненты": "В, С, М (фокусировка, стоящая как минимум 1000 зм, такая, как хрустальный шар, серебряное зеркало или чаша со святой водой)",
    "Длительность": "Концентрация, вплоть до 10 минут",
    "Классы": "бард, волшебник, друид, жрец, колдун",
    "Подклассы": "круг земли (друид), домен знаний (жрец), домен света (жрец), клятва мести (паладин), клятва смотрителей (паладин)",
    "описание": "Вы можете видеть и слышать конкретное выбранное вами существо, находящееся на том же плане существования, что и вы. Цель должна совершить спасбросок Мудрости, модифицируемый тем, как хорошо вы знаете цель, и тем, какая связь с этим существом у вас есть. Если цель знает, что вы накладываете это заклинание, она может добровольно провалить спасбросок, если хочет, чтобы за ней следили. При успехе цель не попадает под действие, и вы не можете использовать на ней это заклинание в течение 24 часов. При провале заклинание создаётневидимыйсенсор в пределах 10 футов от цели. Вы можете видеть и слышать через него, как если бы вы там находились. Сенсор перемещается вместе с целью, оставаясь в пределах 10 футов от неё, пока активно заклинание. Существа, способные видетьневидимыепредметы, видят сенсор как светящийся шарик размером с ваш кулак. Вместо того чтобы нацеливаться на существо, вы можете выбрать целью место, уже виденное вами. В этом случае сенсор появляется в этом месте и не перемещается."
  },
  "Нашествие насекомых": {
    "Уровень и школа": "5 уровень, вызов",
    "Время накладывания": "1 действие",
    "Дистанция": "300 футов",
    "Компоненты": "В, С, М (несколько крупинок сахара, немного зёрнышек и капля жира)",
    "Длительность": "Концентрация, вплоть до 10 минут",
    "Классы": "друид, жрец, чародей",
    "Подклассы": "круг земли (друид), домен бури (жрец), домен природы (жрец), хранитель роя (следопыт)",
    "описание": "Рой кусачей саранчи заполняет сферу с радиусом 20 футов с центром на точке, выбранной вами в пределах дистанции. Сфера огибает углы. Сфера существует, пока активно заклинание, и её местностьслабо заслонена. Пространство сферы являетсятруднопроходимой местностью. Когда сфера появляется, все находящиеся в ней существа должны совершить спасбросок Телосложения. Существо получает колющий урон 4к10 при провале, или половину урона при успехе. Существа должны также совершать этот спасбросок когда впервые за ход входят в область заклинания или оканчивают там ход. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 6-го уровня или выше, урон увеличивается на 1к10 за каждый уровень ячейки выше пятого."
  },
  "Небесный огонь": {
    "Уровень и школа": "5 уровень, воплощение",
    "Время накладывания": "1 действие",
    "Дистанция": "60 футов",
    "Компоненты": "В, С, М (щепотка серы)",
    "Длительность": "Мгновенная",
    "Классы": "жрец",
    "Подклассы": "круг дикого огня (друид), домен войны (жрец), домен света (жрец), гений (колдун), исчадие (колдун), небожитель (колдун), клятва преданности (паладин), клятва славы (паладин)",
    "описание": "В указанном вами месте возникает вертикальная колонна божественного пламени. Все существа в цилиндре с радиусом 10 футов и высотой 40 футов с центром на точке в пределах дистанции должны совершить спасбросок Ловкости. При провале существо получает 4к6 урона излучением и 4к6 урона огнём, а при успехе половину этого урона. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 6-го уровня или выше, урон излучением или урон огнём (на ваш выбор) увеличивается на 1к6 за каждый уровень ячейки выше пятого."
  },
  "Обет": {
    "Уровень и школа": "5 уровень, очарование",
    "Время накладывания": "1 минута",
    "Дистанция": "60 футов",
    "Компоненты": "В",
    "Длительность": "30 дней",
    "Классы": "бард, волшебник, друид, жрец, паладин",
    "Подклассы": "клятва короны (паладин)",
    "описание": "Вы отдаёте магическую команду существу, видимому в пределах дистанции, заставляя его оказать некую услугу или наоборот, не совершать чего-либо. Если существо может вас понять, оно должно преуспеть в спасброске Мудрости, иначе оно станеточарованнымвами на время действия заклинания. Пока существоочаровановами, оно получает урон психической энергией 5к10 каждый раз, когда действует, противореча вашим инструкциям, но не чаще одного раза за день. Существо, не способное вас понять, не попадает под действие этого заклинания. Вы можете отдать любую команду, кроме той, что однозначно будет самоубийственной. Если вы отдадите такую команду, заклинание оканчивается. Вы можете окончить заклинание преждевременно, потратив действие на его рассеивание. Заклинанияснятие проклятия [remove curse],высшее восстановление [greater restoration]иисполнение желаний [wish]тоже его оканчивают. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 7-го или 8-го уровня, длительность равна 1 году. Если вы накладываете это заклинание, используя ячейку 9-го уровня, заклинание длится, пока не будет окончено одним из упомянутых выше заклинаний."
  },
  "Облако смерти": {
    "Уровень и школа": "5 уровень, вызов",
    "Время накладывания": "1 действие",
    "Дистанция": "120 футов",
    "Компоненты": "В, С",
    "Длительность": "Концентрация, вплоть до 10 минут",
    "Классы": "волшебник, чародей",
    "Подклассы": "круг земли (друид), круг спор (друид), домен смерти (жрец), алхимик (изобретатель), нежить (колдун), клятва покорения (паладин)",
    "описание": "Вы создаете сферу с радиусом 20 футов из ядовитого жёлто-зелёного тумана с центром на точке, выбранной вами в пределах дистанции. Этот туман огибает углы. Он существует, пока активно заклинание, или пока сильный ветер его не развеет, окончив длительность. Его пространство —сильно заслонённая местность. Когда существо впервые за ход входит в область заклинания или начинает там ход, оно должно совершить спасбросок Телосложения. Существо получает 5к8 урона ядом при провале или половину этого урона в случае успеха. Существо попадает под действие заклинания даже если задерживает дыхание или вообще не должно дышать. Облако в начале каждого вашего хода перемещается на 10 футов прочь от вас, катясь по поверхности. Испарения, будучи тяжелее воздуха, стекаются вниз и даже могут проникать в отверстия. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 6-го уровня или выше, урон увеличивается на 1к8 за каждый уровень ячейки выше пятого."
  },
  "Общение": {
    "Уровень и школа": "5 уровень, прорицание (ритуал)",
    "Время накладывания": "1 минута",
    "Дистанция": "На себя",
    "Компоненты": "В, С, М (благовоние и флакон святой или нечестивой воды)",
    "Длительность": "1 минута",
    "Классы": "жрец",
    "Подклассы": "домен порядка (жрец), клятва преданности (паладин), клятва славы (паладин)",
    "описание": "Вы связываетесь со своим божеством или божественным посредником и задаёте три вопроса, на которые можно ответить «да» или «нет». Вы должны задать вопросы пока заклинание активно. На каждый вопрос вы получаете правильный ответ. Божественные создания не всегда всеведущи, поэтому вы можете получить ответ «неясно», если вопрос находится вне компетенции божества. Если односложный ответ может ввести в заблуждение или противоречит интересам божества, Мастер может выдать короткую фразу. Если вы накладываете это заклинание два или более раза до того, как вы закончите продолжительный отдых, существует накопительный шанс 25 процентов за каждое накладывание, начиная со второго, что вы не получите ответ. Мастер совершает этот бросок скрытно."
  },
  "Общение с природой": {
    "Уровень и школа": "5 уровень, прорицание (ритуал)",
    "Время накладывания": "1 минута",
    "Дистанция": "На себя",
    "Компоненты": "В, С",
    "Длительность": "Мгновенная",
    "Классы": "друид, следопыт",
    "Подклассы": "круг земли (друид), клятва древних (паладин)",
    "описание": "Вы ненадолго сливаетесь с природой и получаете знание об окружающей территории. На открытом воздухе заклинание даёт вам знание о землях в пределах 3 миль. В пещерах и естественном подземном окружении радиус 300 футов. Заклинание не действует там, где природа заменена конструкциями, например, в городах и подвалах. Вы мгновенно получаете знание о трёх фактах на ваш выбор о следующих особенностях местности: Например, вы можете определить местонахождение мощной Нежити, местонахождение чистой воды для питья и местонахождение окрестных поселений."
  },
  "Оживление": {
    "Уровень и школа": "5 уровень, некромантия",
    "Время накладывания": "1 час",
    "Дистанция": "Касание",
    "Компоненты": "В, С, М (бриллиант, стоящий как минимум 500 зм, расходуемый заклинанием)",
    "Длительность": "Мгновенная",
    "Классы": "бард, жрец, паладин",
    "Подклассы": "домен жизни (жрец), домен упокоения (жрец), алхимик (изобретатель)",
    "описание": "Вы возвращаете к жизни мёртвое существо, которого касаетесь, при условии, что оно мертво не более 10 дней. Если душа этого существа может воссоединиться с телом и хочет этого, существо воскрешается с 1 хитом. Это заклинание также нейтрализует все яды и исцеляет немагические болезни, бывшие у существа в момент смерти. Однако это заклинание не снимает магические болезни, проклятия и подобные эффекты; если их не снять до накладывания этого заклинания, они снова начнут действовать, когда существо оживёт. Это заклинание не может оживить Нежить. Это заклинание исцеляет все раны, но не восстанавливает отсутствующие части тела. Если у существа отсутствуют жизненно важные части тела — например, голова — заклинание автоматически проваливается. Возвращение к жизни — тяжёлое испытание. Цель получает штраф -4 ко всем броскам атаки, спасброскам и проверкам характеристик. Каждый раз, когда цель заканчивает продолжительный отдых, штраф уменьшается на 1, пока не исчезнет полностью. Заклинания, возвращающие к жизни:возрождение•оживление•реинкарнация•воскрешение•истинное воскрешение"
  },
  "Планарные узы": {
    "Уровень и школа": "5 уровень, ограждение",
    "Время накладывания": "1 час",
    "Дистанция": "60 футов",
    "Компоненты": "В, С, М (драгоценный камень, стоящий как минимум 1 000 зм, расходуемый заклинанием)",
    "Длительность": "24 часа",
    "Классы": "бард, волшебник, друид, жрец, колдунTCE",
    "Подклассы": "домен магии (жрец)",
    "описание": "При помощи этого заклинания вы можете попытаться подчинить Исчадие, Небожителя, Фею или Элементаля. Существо должно находиться в пределах дистанции в течение всего времени накладывания заклинания (обычно для этого существо призывается в центр вывернутогомагического круга [magic circle]). В конце накладывания заклинания цель должна совершить спасбросок Харизмы. При провале она должна служить вам, пока заклинание активно. Если существо было призвано или создано другим заклинанием, то длительность того заклинания увеличивается, чтобы совпадать с длительностью этого заклинания. Подчинённое существо должно выполнять ваши инструкции. Вы можете приказать ему сопровождать вас в приключении, охранять место, или передать послание. Существо выполняет ваши инструкции буквально, и если оно враждебно по отношению к вам, оно будет искать возможность помешать вам. Если существо выполняет ваши инструкции до того как заклинание оканчивается, оно отправляется к вам, чтобы сообщить об этом, если вы с ним находитесь на одном плане существования. Если вы находитесь на разных планах, оно возвращается к месту, где вы подчинили его, и остаётся там, пока заклинание не окончится. На больших уровнях.Если вы накладываете это заклинание, используя ячейку большего уровня, длительность увеличивается до 10 дней при использовании ячейки 6-го уровня, 30 дней при использовании ячейки 7-го уровня, 180 дней при использовании ячейки 8-го уровня, и года и одного дня при использовании ячейки 9-го уровня."
  },
  "Подчинение личности": {
    "Уровень и школа": "5 уровень, очарование",
    "Время накладывания": "1 действие",
    "Дистанция": "60 футов",
    "Компоненты": "В, С",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "бард, волшебник, чародей",
    "Подклассы": "домен обмана (жрец), домен порядка (жрец), архифея (колдун), Великий Древний (колдун), клятвопреступник (паладин), клятва покорения (паладин)",
    "описание": "Вы пытаетесь взять под контроль Гуманоида, которого видите в пределах дистанции. Он должен преуспеть в спасброске Мудрости, иначе станеточарованнымвами на время действия заклинания. Если вы или дружественные вам существа сражаются с ним, он совершает спасбросок с преимуществом. Пока существоочаровано, вы обладаете телепатической связью с ним, пока вы оба находитесь на одном плане существования. При помощи этой связи вы можете отдавать ему команды, пока находитесь в сознании (действие не требуется), и оно должно будет их выполнять. Вы можете указать общее действие, такое как «атакуй вон то существо», «беги отсюда» или «принеси вот это». Если существо выполняет приказ и не получает дальнейших указаний от вас, оно в меру своих сил обороняется и защищает себя. Вы можете действием захватить полный контроль над целью. До конца вашего следующего хода существо совершает только выбранные вами действия и не делает ничего, что вы ему не позволяете. В это время вы можете заставлять существо совершать реакции, но при этом вы тратите и свою реакцию тоже. Каждый раз, когда цель получает урон, она совершает новый спасбросок Мудрости от этого заклинания. При успехе заклинание оканчивается. На больших уровнях.Если вы накладываете это заклинание ячейкой 6-го уровня, длительность становится «Концентрация, вплоть до 10 минут». Если вы накладываете это заклинание ячейкой 7-го уровня, длительность становится «Концентрация, вплоть до 1 часа». Если вы накладываете это заклинание ячейкой 8-го уровня или выше, длительность становится «Концентрация, вплоть до 8 часов»."
  },
  "Преграда жизни": {
    "Уровень и школа": "5 уровень, ограждение",
    "Время накладывания": "1 действие",
    "Дистанция": "На себя (10-футовый радиус)",
    "Компоненты": "В, С",
    "Длительность": "Концентрация, вплоть до 1 часа",
    "Классы": "друид",
    "Подклассы": "домен смерти (жрец), домен упокоения (жрец), нежить (колдун)",
    "описание": "От вас исходит мерцающий барьер с радиусом 10 футов, перемещающийся вместе с вами, остающийся с центром на вас, и защищающий вас от всех существ, кроме Нежити и Конструктов. Барьер существует всё время, пока активно заклинание. Этот барьер не даёт указанным существам проходить и тянуться через него. Указанные существа могут накладывать заклинания и совершать атаки сквозь преграду дальнобойным оружием и оружием со свойством «досягаемость». Если вы перемещаетесь так, что указанное существо будет вынуждено пройти сквозь барьер, заклинание оканчивается."
  },
  "Призыв залпа": {
    "Уровень и школа": "5 уровень, вызов",
    "Время накладывания": "1 действие",
    "Дистанция": "150 футов",
    "Компоненты": "В, С, М (метательное оружие или один боеприпас)",
    "Длительность": "Мгновенная",
    "Классы": "следопыт",
    "описание": "Вы метаете немагическое оружие или выстреливаете немагический боеприпас в воздух и выбираете точку в пределах дистанции. Сотни экземпляров такого же оружия или боеприпаса падают залпом и потом исчезают. Все существа в цилиндре с радиусом 40 футов и высотой 20 футов должны совершить спасбросок Ловкости. При провале существо получает урон 8к8, а при успехе половину этого урона. Вид урона такой же, как у оружия или боеприпаса, использованного в качестве компонента."
  },
  "Призыв элементаля": {
    "Уровень и школа": "5 уровень, вызов",
    "Время накладывания": "1 минута",
    "Дистанция": "90 футов",
    "Компоненты": "В, С, М (вода и песок для водяного, горящее благовоние для воздушного, мягкая глина для земляного или сера и фосфор для огненного)",
    "Длительность": "Концентрация, вплоть до 1 часа",
    "Классы": "волшебник, друид",
    "Подклассы": "круг земли (друид)",
    "описание": "Вы вызываете служащего вам Элементаля. Выберите область воды, воздуха, земли или огня, помещающуюся в куб с длиной ребра 10 футов. В свободном пространстве в пределах 10 футов от выбранной области появляется соответствующий этой области Элементаль с показателем опасности5 или меньше. Например, из костра выходитогненный элементаль [fire elemental], а из-под земли выбираетсяземляной элементаль [earth elemental]. Элементаль исчезает, когда его хиты опускаются до 0, или когда заклинание оканчивается. Элементаль дружественен к вам и вашим спутникам, пока заклинание активно. Совершите проверку инициативы за Элементаля, и он будет совершать свои собственные ходы. Он подчиняется вашим вербальным командам (действие не требуется). Если вы не отдаёте команду, он защищается от враждебных существ, но в иных случаях действий не совершает. Если ваша концентрация нарушена, Элементаль не исчезает. Вместо этого вы теряете над ним контроль, и он становится враждебным к вам и вашим спутникам, и может напасть. Неуправляемый Элементаль не может быть отпущен вами, но он исчезает через 1 час после того, как был призван. Статистика Элементаля есть у Мастера. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 6-го уровня или выше, показатель опасности увеличивается на 1 за каждый уровень ячейки выше пятого."
  },
  "Притворство": {
    "Уровень и школа": "5 уровень, иллюзия",
    "Время накладывания": "1 действие",
    "Дистанция": "30 футов",
    "Компоненты": "В, С",
    "Длительность": "8 часов",
    "Классы": "бард, волшебник, чародей",
    "Подклассы": "архифея (колдун), гений (колдун), сумрачный охотник (следопыт)",
    "описание": "Это заклинание позволяет вам менять облик любого количества существ, видимых вами в пределах дистанции. Вы даёте каждой выбранной цели новый, иллюзорный облик. Несогласная цель может совершить спасбросок Харизмы, и в случае успеха заклинание на неё не действует. Это заклинание маскирует внешний облик, а также одежду, доспехи, оружие и снаряжение. Вы можете сделать каждое существо на 1 фут (30 сантиметров) ниже или выше, и сделать его худого, толстого или обычного сложения. Вы не можете менять вид тела цели, так что у неё должен быть такой же набор конечностей. Во всём остальном иллюзию определяете вы. Заклинание действует всю свою длительность, но вы можете действием окончить действие заклинания досрочно. Изменения, внесённые этим заклинанием, не проходят проверку физическим исследованием. Например, если заклинание добавит шляпу к снаряжению персонажа, предметы будут проходить сквозь неё, и все, кто коснутся её, либо не почувствуют ничего, либо почувствуют голову и волосы. Если вы сделаете себя более худым, то рука того, кто захочет к вам прикоснуться, ударится о вас, не дойдя до видимых очертаний. Существо может действием осмотреть цель и совершить проверку Интеллекта (Расследование) против Сл ваших заклинаний. В случае успеха оно поймёт, что облик ненатурален."
  },
  "Пробуждение разума": {
    "Уровень и школа": "5 уровень, преобразование",
    "Время накладывания": "8 часов",
    "Дистанция": "Касание",
    "Компоненты": "В, С, М (агат, стоящий как минимум 1 000 зм, расходуемый заклинанием)",
    "Длительность": "Мгновенная",
    "Классы": "бард, друид",
    "описание": "Потратив время на прокладывание магических каналов в драгоценном камне, вы касаетесь им Зверя или Растения с размером не больше Огромного. У цели либо не должно быть значения Интеллекта, либо Интеллект должен быть не больше 3. Цель получает Интеллект 10. Цель также получает способность говорить на одном известном вам языке. Если цель — Растение, оно получает возможность шевелить ветками, корнями, лианами, и так далее, и получает чувства, подобные человеческим. Мастер подбирает статистику для пробуждённого Растения, будь то куст или дерево. Пробуждённый Зверь или Растениеочарованвами 30 дней, либо пока вы или ваши спутники не причините ему вред. Когда очарование спадает, пробуждённое существо решает, останется ли оно к вам дружелюбно, в зависимости от того, как вы с ним обращались."
  },
  "Разрушительная волна": {
    "Уровень и школа": "5 уровень, воплощение",
    "Время накладывания": "1 действие",
    "Дистанция": "На себя (30-футовый радиус)",
    "Компоненты": "В",
    "Длительность": "Мгновенная",
    "Классы": "паладин",
    "Подклассы": "домен бури (жрец)",
    "описание": "Вы топаете по полу, создавая волну божественной энергии, исходящей от вас. Все существа, выбранные вами в пределах 30 футов, должны преуспеть в спасброске Телосложения, иначе они получат 5к6 урона звуком, а также 5к6 урона излучением или некротической энергией (по вашему выбору), и будутсбиты с ног. Существо, преуспевшее в спасброске, получает половину урона и не сбивается с ног."
  },
  "Рассеивание зла и добра": {
    "Уровень и школа": "5 уровень, ограждение",
    "Время накладывания": "1 действие",
    "Дистанция": "На себя",
    "Компоненты": "В, С, М (святая вода или порошок серебра и железа)",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "жрец, паладин",
    "описание": "Вас окружает мерцающая энергия, защищающая от Нежити, Фей и существ, происходящих не с Материального плана. Пока заклинание активно, Исчадия, Небожители, Нежить, Феи и Элементали совершают по вам броски атаки с помехой. Вы можете закончить заклинание преждевременно, выбрав один из представленных ниже вариантов:"
  },
  "Связь с иным миром": {
    "Уровень и школа": "5 уровень, прорицание (ритуал)",
    "Время накладывания": "1 минута",
    "Дистанция": "На себя",
    "Компоненты": "В",
    "Длительность": "1 минута",
    "Классы": "волшебник, колдун",
    "описание": "Вы мысленно связываетесь с полубогом, духом давно умершего мудреца или другой таинственной сущностью с другого плана существования. Контакт с иномировой сущностью может ослабить или даже повредить ваш рассудок. Накладывая это заклинание, вы совершаете спасбросок Интеллекта Сл 15. При провале вы получаете урон психической энергией 6к6 и становитесь безумным до окончания продолжительного отдыха. Будучи безумным, вы не можете совершать действия, не можете понимать речь других существ, не можете читать и можете только неразборчиво бормотать. Заклинаниевысшее восстановление [greater restoration], наложенное на вас, оканчивает этот эффект. При успешном спасброске вы можете задать сущности до пяти вопросов. Вы должны задать вопросы до того как окончится заклинание. На все вопросы Мастер отвечает односложно, например, «да», «нет», «может быть», «никогда» или «не ясно» (если сущность не знает ответ). Если односложный ответ может ввести в заблуждение, Мастер может произнести короткую фразу."
  },
  "Святилище": {
    "Уровень и школа": "5 уровень, воплощение",
    "Время накладывания": "24 часа",
    "Дистанция": "Касание",
    "Компоненты": "В, С, М (травы, масла и благовония, стоящие как минимум 1 000 зм, расходуемые заклинанием)",
    "Длительность": "Пока не рассеяно",
    "Классы": "жрец",
    "Подклассы": "исчадие (колдун)",
    "описание": "Вы касаетесь точки и наполняете область вокруг неё святой (или нечестивой) силой. Радиус области может быть до 60 футов, и заклинание проваливается, если в этот радиус попадает область, уже находящаяся под действием заклинаниясвятилище. Наполненная область подвергается следующим эффектам: Во-первых, Исчадия, Небожители, Нежить, Феи и Элементали не могут войти в эту область, и не могут делать существ, находящихся внутри,очарованными,испуганнымии одержимыми. Все существа,очарованные,испуганныеили одержимые такими существами, перестают бытьочарованными,испуганнымии одержимыми, входя в эту область. Вы можете исключить из эффекта один или несколько видов существ. Во-вторых, вы можете привязать к области дополнительный эффект. Выберите один эффект из прилагающегося списка, или выберите эффект, предложенный Мастером. Некоторые из этих эффектов применяются к существам, находящимся в области; вы можете указать, будет ли он применяться ко всем существам, существам, служащим определенному божеству или лидеру, или существам определенного вида, например, оркам и троллям. Когда существо, попадающее под действие эффекта, входит в область заклинания впервые за ход или начинает там ход, оно может совершить спасбросок Харизмы. В случае успеха существо игнорирует дополнительный эффект, пока не покинет эту область. Вечный покой. Мёртвые тела, похороненные в области, не могут стать Нежитью. Вмешательство в путешествия между измерениями.Затронутые существа не могут перемещаться и путешествовать, используя телепортацию или перемещение между измерениями и планами. Дневной свет.Область освещаетсяярким светом.Магическая тьма, созданная заклинаниями с уровнем меньше уровня ячейки, использованной вами для накладывания этого заклинания, не может затмить свет. Защита от энергии.Затронутые существа в области получают сопротивление одному виду урона на ваш выбор кроме дробящего, колющего и рубящего. Страх. Затронутые существаиспуганы, пока находятся в области. Темнота. Область заполняетсятемнотой. Обычный свет, а также магический свет, созданный заклинаниями, с уровнем меньше уровня ячейки, использованной вами для накладывания этого заклинания, не могут осветить область. Тишина. Звуки не покидают границы области, и не проникают снаружи внутрь. Уязвимость энергии. Затронутые существа в области получают уязвимость к одному виду урона на ваш выбор кроме дробящего, колющего и рубящего. Храбрость. Затронутые существа не могут бытьиспуганы, пока находятся в области. Языки. Затронутые существа могут общаться с любыми другими существами, находящимися в области, даже если они не знают Общий язык."
  },
  "Силовая стена": {
    "Уровень и школа": "5 уровень, воплощение",
    "Время накладывания": "1 действие",
    "Дистанция": "120 футов",
    "Компоненты": "В, С, М (щепотка порошка толчёного прозрачного драгоценного камня)",
    "Длительность": "Концентрация, вплоть до 10 минут",
    "Классы": "волшебник",
    "Подклассы": "артиллерист (изобретатель), бронник (изобретатель), клятва искупления (паладин), заводная душа (чародей)",
    "описание": "Невидимая стена из силового поля появляется в точке, выбранной вами в пределах дистанции. Стена появляется, будучи ориентированной в любом направлении: горизонтальном, вертикальном или наклонённом. Она может свободно парить, а может опираться на твёрдую поверхность. Вы можете создать её полусферой-куполом или сферой с радиусом до 10 футов, или можете сформировать плоскую поверхность, состоящую из плит 10 × 10 футов, количество которых может доходить до десяти. Каждая плита должна соседствовать как минимум с одной другой плитой. Какая бы форма ни была у стены, её толщина всегда 1/4 дюйма (6 миллиметров). Она существует, пока активно заклинание. Если стена при появлении проходит по пространству существа, это существо выталкивается по одну из сторон стены (на ваш выбор). Ничто не может физически пройти сквозь эту стену. Она обладает иммунитетом ко всем видам урона, и не может быть рассеяна заклинаниемрассеивание магии [dispel magic]. Заклинаниераспад [disintegrate]полностью уничтожает стену. Стена простирается и на Эфирный план, блокируя эфирные перемещения сквозь себя."
  },
  "Создание прохода": {
    "Уровень и школа": "5 уровень, преобразование",
    "Время накладывания": "1 действие",
    "Дистанция": "30 футов",
    "Компоненты": "В, С, М (щепотка кунжутного семени)",
    "Длительность": "1 час",
    "Классы": "волшебник",
    "Подклассы": "круг земли (друид), бронник (изобретатель)",
    "описание": "В точке, которую вы видите в пределах дистанции на деревянной, оштукатуренной или каменной поверхности (такой как стена, потолок или пол) появляется проход, существующий, пока активно заклинание. Вы сами определяете габариты прохода: до 5 футов в ширину, до 8 футов в высоту и до 20 футов в глубину. Этот проход не дестабилизирует само строение. Когда проход исчезает, все существа и предметы, всё ещё находящиеся в нём, безопасно выталкиваются в свободное пространство, ближайшее к поверхности, на которой вы активировали это заклинание."
  },
  "Телекинез": {
    "Уровень и школа": "5 уровень, преобразование",
    "Время накладывания": "1 действие",
    "Дистанция": "60 футов",
    "Компоненты": "В, С",
    "Длительность": "Концентрация, вплоть до 10 минут",
    "Классы": "волшебник, чародей",
    "Подклассы": "Великий Древний (колдун), аберрантный разум (чародей), пси-воин (воин)",
    "описание": "Вы получаете способность перемещать силой мысли существ и предметы, а также манипулировать ими. Когда вы накладываете это заклинание, а также в каждом последующем раунде новым действием вы можете воздействовать на одно существо или предмет, видимый в пределах дистанции, вызывая один из описанных ниже эффектов. Вы можете действовать на одну и ту же цель, а можете каждый раз выбирать новую. Если вы меняете цель, предыдущая перестаёт быть под действием этого заклинания. Предмет. Вы можете попытаться переместить предмет, весящий до1000 фунтов (450 кг). Если предмет не несут и не носят, вы автоматически перемещаете его на 30 футов в любом направлении, но не за пределы дистанции заклинания. Если предмет несёт или носит существо, вы должны совершить проверку базовой характеристики, противопоставив её проверке Силы существа. Если вы выиграете проверку, вы вырываете предмет у этого существа, и можете переместить его на 30 футов в любом направлении, но не за пределы дистанции заклинания. Вы очень хорошо контролируете предмет телекинетической хваткой, так что можете манипулировать простыми инструментами, открывать двери и контейнеры, доставать и убирать предметы из открытых контейнеров, а также выливать содержимое сосудов. Существо. Вы можете попытаться переместить существо с размером не больше Огромного. Совершите проверку своей базовой характеристики, противопоставив её проверке Силы существа. Если вы выиграете проверку, вы перемещаете существо на 30 футов в любом направлении, включая вверх, но не за пределы дистанции заклинания. До конца вашего следующего хода существо становитсяопутаннымтелекинетической хваткой. Существо, поднятое вверх, висит в воздухе. В последующих раундах вы можете действием пытаться поддерживать телекинетическую хватку существа, повторяя встречную проверку."
  },
  "Оживление вещей": {
    "Уровень и школа": "5 уровень, преобразование",
    "Время накладывания": "1 действие",
    "Дистанция": "120 футов",
    "Компоненты": "В, С",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "бард, волшебник, изобретатель, чародей",
    "Подклассы": "домен кузни (жрец)",
    "описание": "По вашему приказу оживают предметы. Выберите до десяти немагических предметов в пределах дистанции, которые никто не несёт и не носит. Цели Среднего размера считаются за два предмета, Большие цели считаются за четыре предмета, Огромные цели считаются за восемь предметов. Оживлять предметы с размером больше Огромного нельзя. Все цели оживают и становятся существами под вашим контролем до окончания действия заклинания или пока их хиты не уменьшатся до 0. Вы можете бонусным действием мысленно отдать приказ существу, созданному этим заклинанием, если оно находятся в пределах 500 футов от вас (если вы контролируете несколько существ, вы можете отдавать один и тот же приказ любому количеству из них одновременно). Вы решаете, какое действие совершит это существо, и куда оно переместится в следующем ходу, или вы можете отдать общий приказ, например, охранять комнату или коридор. Если вы не отдадите команду, существо будет всего лишь защищаться от врагов. Получив приказ, существо продолжает его выполнять, пока задача не будет выполнена. Оживлённый предмет является Конструктом с КД, хитами, атаками, Силой и Ловкостью, зависящими от его размера. Его Телосложение 10, Интеллект и Мудрость 3, а Харизма 1. Его скорость 30 футов; если у предмета нет ног или других придатков, которые можно использовать для перемещения, то он получает скорость полёта 30 футов и может парить. Если предмет прикреплён к поверхности или большему предмету, например, это цепь, прикреплённая к стене, его скорость равна 0. Он обладает слепым зрением в радиусе 30 футов и ничего не воспринимает за этими пределами. Когда хиты оживлённого предмета опускаются до 0, он возвращает себе свой обычный облик, а излишний урон переносится на оригинальный облик. Если вы приказываете предмету атаковать, он может совершить одну рукопашную атаку по существу в пределах 5 футов от него. Он совершает размашистую атаку с бонусом атаки и дробящим уроном, зависящим от его размера. Мастер может постановить, что этот предмет причиняет рубящий или колющий урон. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 6-го уровня или выше, вы можете оживить два дополнительных предмета за каждый уровень ячейки выше пятого."
  },
  "Реинкарнация": {
    "Уровень и школа": "5 уровень, преобразование",
    "Время накладывания": "1 час",
    "Дистанция": "Касание",
    "Компоненты": "В, С, М (редкие масла и мази, стоящие как минимум 1 000 зм, расходуемые заклинанием)",
    "Длительность": "Мгновенная",
    "Классы": "друид",
    "описание": "Вы касаетесь мёртвого Гуманоида или части мёртвого Гуманоида. Если это существо мертво не более 10 дней, заклинание формирует для него новое взрослое тело и зовёт душу занять его. Если душа цели не свободна или не хочет новое тело, заклинание проваливается. Новое тело для существа создаёт магия, и раса существа может измениться. Мастер бросает к100 и сверяется с таблицей, чтобы определить, в каком теле будет жить существо, либо же выбирает тело самостоятельно. Реинкарнировавшее существо помнит свою прошлую жизнь и переживания. Оно сохраняет все способности, бывшие в прежнем теле, но раса меняется на новую, изменяя расовые особенности. Заклинания, возвращающие к жизни:возрождение•оживление•реинкарнация•воскрешение•истинное воскрешение"
  },
  "Сотворение": {
    "Уровень и школа": "5 уровень, иллюзия",
    "Время накладывания": "1 минута",
    "Дистанция": "30 футов",
    "Компоненты": "В, С, М (крошечный кусочек материи того же вида, из которого вы планируете создать предмет)",
    "Длительность": "Особая",
    "Классы": "волшебник, изобретатель, чародей",
    "Подклассы": "домен кузни (жрец), гений (колдун)",
    "описание": "Вы зачерпываете теневую материю в Царстве Теней и создаёте в пределах дистанции неживой предмет из растительного вещества: ткань, верёвку, дерево, или что-то подобное. Этим заклинанием вы также можете создавать предметы из минералов, таких как камни, кристаллы и металлы. Создаваемый предмет должен помещаться в куб с длиной ребра 5 футов и должен иметь форму и материал, которые вы раньше видели. Длительность зависит от создаваемого материала. Если предмет составлен из нескольких материалов, используется самая короткая длительность. Использование материала, созданного этим заклинанием, в качестве материального компонента для другого заклинания вызывает провал того заклинания. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 6-го уровня или выше, длина ребра куба увеличивается на 5 футов за каждый уровень ячейки выше пятого."
  },
  "Власть над ветрами": {
    "Уровень и школа": "5 уровень, преобразование",
    "Время накладывания": "1 действие",
    "Дистанция": "300 футов",
    "Компоненты": "В, С",
    "Длительность": "Концентрация, вплоть до 1 часа",
    "Классы": "волшебник, друид, чародей",
    "описание": "Вы можете контролировать ветер в кубе с длиной ребра 100 футов, который вы можете видеть в пределах дистанции. В момент накладывания заклинания выберите один из нижеперечисленных эффектов. Этот эффект продолжается до тех пор, пока действует заклинание, если вы действием не переключитесь на другой эффект. Вы также можете действием временно отменить эффект или вновь возобновить его. Шквал.Ветер усиливается, постоянно дуя горизонтально в направлении, которое вы выбрали. Вы можете выбрать интенсивность ветра: спокойный, умеренный или сильный. Если ветер умеренный или сильный, то дальнобойные атаки оружием, траектория которых входит в куб, выходит из куба или проходит через него, совершаются с помехой. Все существа, идущие против сильного ветра, расходуют дополнительный фут передвижения за каждый пройдённый фут. Нисходящий поток.Вы создаёте постоянный поток сильного ветра, который направлен сверху вниз. Атаки дальнобойным оружием совершаются с помехой, если их траектория проходит через область действия заклинания или целью является существо в кубе. Если летающее существо впервые за ход оказывается в этой области или начинает свой ход в ней, оно должно преуспеть в спасброске Силы, иначе будетсбито с ног. Восходящий поток.Вы создаёте постоянный поток ветра, который направлен снизу вверх. Существа, которые падают на землю внутри куба, получают лишь половину урона от падения. Если существо в кубе совершает вертикальный прыжок, высота прыжка увеличивается на 10 футов."
  },
  "Водоворот": {
    "Уровень и школа": "5 уровень, воплощение",
    "Время накладывания": "1 действие",
    "Дистанция": "120 футов",
    "Компоненты": "В, С, М (лист дерева или бумаги, свёрнутый в трубочку)",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "друид",
    "описание": "В точке, которую вы можете видеть в пределах дистанции, возникает воронка воды радиусом 30 футов и глубиной 5 футов. Точка должна находиться на поверхности земли или в толще воды. Пока действует заклинание, эта область считаетсятруднопроходимой местностью, ивсе существа, начинающие в ней ход, должны преуспеть в спасброске Силы, иначе получат 6к6 дробящего урона и будут подтянуты на 10 футов в направлении центра."
  },
  "Испепеление": {
    "Уровень и школа": "5 уровень, воплощение",
    "Время накладывания": "1 действие",
    "Дистанция": "90 футов",
    "Компоненты": "В",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "волшебник, чародей",
    "описание": "Одно существо, которое вы можете видеть в пределах дистанции, охватывает пламя. Цель должна совершить спасбросок Ловкости. Существо получает 8к6 урона огнём при провале или половину этого урона при успехе. Кроме того, при провале цель воспламеняется на время действия заклинания. Горящая цель испускаетяркий светв пределах 30 футов итусклый светв пределах ещё 30 футов. В конце каждого своего хода цель повторяет спасбросок. При провале цель получает 4к6 урона огнём. При успехе заклинание оканчивается. Этот магический огонь не может быть погашен немагическими средствами. Если урон от этого заклинания убивает цель, то она превращается в пепел."
  },
  "Преобразование камня": {
    "Уровень и школа": "5 уровень, преобразование",
    "Время накладывания": "1 действие",
    "Дистанция": "120 футов",
    "Компоненты": "В, С, М (глина и вода)",
    "Длительность": "Пока не рассеяно",
    "Классы": "волшебник, друид, изобретатель",
    "описание": "Вы выбираете область камня или грязи в кубе с длиной ребра 40 футов, которую вы можете видеть в пределах дистанции, а затем выбираете один из следующих эффектов: Преобразование камня в грязь.Любой камень немагического происхождения в области превращается в равный объём густой, текучей грязи, которая остаётся в таком состоянии, пока действует заклинание. Если вы накладываете это заклинание на землю, она становится достаточно зыбкой, чтобы существа могли в ней утонуть. Каждый фут перемещения в этой области обходится в 4 фута. Все существа, стоявшие в этой области в момент накладывания заклинания, должны совершить спасбросок Силы. Существа также должны совершать этот спасбросок, когда впервые за ход входят в эту область или заканчивают свой ход в ней. При провале существо погружается в грязь и считаетсяопутанным, но может действием освободиться и перестать бытьопутанным. Если вы накладываете это заклинание на потолок, грязь обваливается вниз. Все существа, оказавшиеся внизу, должны совершить спасбросок Ловкости, получая 4к8 дробящего урона при провале или половину этого урона при успехе. Преобразование грязи в камень.Любая грязь или зыбучий песок немагического происхождения глубиной не более 10 футов превращаются в мягкий камень на время действия заклинания. Все существа, находившиеся в грязи в момент накладывания заклинания, должны совершить спасбросок Ловкости. При провале застывший камень делает существоопутанным.Опутанноесущество может действием попытаться освободиться, если совершит успешную проверку Силы (Сл 20) или причинит 25 урона камню вокруг себя. В случае успешного спасброска существо выбирается из камня в ближайшее свободное пространство.Опутанноесущество или иное существо в пределах досягаемости могут действием попытаться разломать камень, совершив успешную проверку Силы Сл 20, или нанося камню урон. У камня 25 хитов и КД 15, а также иммунитет к урону психической энергией и урону ядом."
  },
  "Гнев природы": {
    "Уровень и школа": "5 уровень, воплощение",
    "Время накладывания": "1 действие",
    "Дистанция": "120 футов",
    "Компоненты": "В, С",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "друид, следопыт",
    "описание": "Вы взываете к духам природы, чтобы обратить их против ваших врагов. Выберите точку, которую вы можете видеть в пределах дистанции. Духи оживляют деревья, камни и травы в кубе с длиной ребра в 60 футов с центром в этой точке на все время действия заклинания. Травы и подлесок.Любая область земли в кубе, покрытая травой или подлеском, являетсятруднопроходимой местностьюдля ваших врагов. Деревья.В начале каждого вашего хода каждый из ваших врагов в пределах 10 футов от любого дерева внутри куба должен преуспеть в спасброске Ловкости, иначе получит 4к6 рубящего урона от хлещущих его ветвей. Корни и лозы.В конце каждого вашего хода одно существо по вашему выбору, которое находится на земле внутри куба, должно преуспеть в спасброске Силы, иначе станетопутаннымдо тех пор, пока заклинание не закончится.Опутанноесущество может действием совершить проверку Силы (Атлетика) против Сл спасброска от ваших заклинаний, оканчивая на себе эффект заклинания при успехе. Камни.Бонусным действием в свой ход вы можете призвать камень внутри куба, чтобы запустить его в существо, которое вы можете видеть внутри куба. Совершите дальнобойную атаку заклинанием против этой цели. При попадании цель получает 3к8 немагического дробящего урона и должна преуспеть в спасброске Силы, иначе будетсбита с ног."
  },
  "Далёкий шаг": {
    "Уровень и школа": "5 уровень, вызов",
    "Время накладывания": "1 бонусное действие",
    "Дистанция": "На себя",
    "Компоненты": "В",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "волшебник, колдун, чародей",
    "описание": "Вы телепортируетесь до 60 футов в свободное пространство, видимое вами. Вы можете каждый ваш ход до окончания действия заклинания бонусным действием телепортироваться таким образом снова."
  },
  "Инфернальный зов": {
    "Уровень и школа": "5 уровень, вызов",
    "Время накладывания": "1 минута",
    "Дистанция": "90 футов",
    "Компоненты": "В, С, М (рубин стоимостью не менее 999 зм)",
    "Длительность": "Концентрация, вплоть до 1 часа",
    "Классы": "волшебник, колдун",
    "описание": "Произнося темное заклинание, вы вызываете дьявола из Девяти Преисподних. Вы выбираете тип дьявола, который должен иметь показатель опасности 6 или ниже, например,шипастый [barbed devil]илибородатый дьявол [bearded devil]. Дьявол появляется в свободном пространстве, которое вы видите в радиусе действия. Дьявол исчезает, когда его хиты опускаются до 0 или когда заклинание заканчивается. Дьявол недружелюбен к вам и вашим спутникам. Совершите проверку инициативы за дьявола, который будет совершать свои собственные ходы. Он находится под контролем Мастера и в каждом своем ходу действует в соответствии со своей природой. Дьявол может атаковать вас, если считает, что может победить, или он попытается искусить вас, чтобы вы совершили злой поступок в обмен на небольшую услугу. Параметры существа есть у Мастера. Каждый ваш ход вы можете попытаться дать вербальную команду дьяволу (действие не требуется).Он подчиняется команде, если вероятный результат соответствует его желаниям, особенно если результат приведет вас ко злу. В противном случае вы должны совершить проверку Харизмы (Обман,ЗапугиваниеилиУбеждение) против его проверки Мудрости (Проницательность). Вы совершаете проверку с преимуществом, если произносите истинное имя дьявола. При провале дьявол становится невосприимчивым к вашим вербальным командам на всё время действия заклинания, хотя он всё равно может выполнять ваши команды, если захочет. При успехе дьявол будет выполнять вашу команду, например, — «атакуй моих врагов», «исследуй комнату впереди» или «отнеси это сообщение королеве», — пока он не завершит это дело, после чего вернется к вам, чтобы сообщить о выполнении. Если вы теряете концентрацию до того, как заклинание закончится, дьявол не исчезает, если он стал невосприимчив к вашим вербальным командам. Вместо этого он действует по своему желанию в течение 3к6 минут и только потом исчезает. Если у вас есть талисман конкретного дьявола, вы можете призвать этого дьявола, если он имеет соответствующий показатель опасности плюс 1, и он подчиняется всем вашим командам без каких-либо проверок Харизмы. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 6-го уровня или выше, показатель опасности увеличивается на 1 за каждый уровень ячейки выше 5-го."
  },
  "Обессиливание": {
    "Уровень и школа": "5 уровень, некромантия",
    "Время накладывания": "1 действие",
    "Дистанция": "60 футов",
    "Компоненты": "В, С",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "волшебник, колдун, чародей",
    "описание": "Из вас тянется отросток чернильной тьмы, касаясь существа, которое вы можете видеть в пределах дистанции, и вытягивая его жизненные силы. Цель должна совершить спасбросок Ловкости. При успехе цель получает 2к8 урона некротической энергией, и заклинание заканчивается. При провале цель получает 4к8 урона некротической энергией, и до тех пор, пока заклинание не закончится, вы можете в каждый свой ход действием наносить цели 4к8 урона некротической энергией. Заклинание заканчивается, если вы используете свое действие, чтобы делать что-либо ещё, если цель окажется за пределами дистанции заклинания или получит от васполное укрытие. Всякий раз, когда заклинание наносит урон цели, вы восстанавливаете хиты, равные половине количества урона некротической энергией, наносимого цели. На больших уровнях.Если вы накладываете это заклинание, используя ячейку заклинания 6-го уровня или выше, урон увеличивается на 1к8 за каждый уровень ячейки выше 5-го."
  },
  "Пляска смерти": {
    "Уровень и школа": "5 уровень, некромантия",
    "Время накладывания": "1 действие",
    "Дистанция": "60 футов",
    "Компоненты": "В, С",
    "Длительность": "Концентрация, вплоть до 1 часа",
    "Классы": "волшебник, колдун",
    "описание": "Нити темной силы срываются с ваших пальцев, чтобы пронзить до пяти Маленьких или Средних трупов, которые вы можете видеть в пределах дистанции. Каждый труп немедленно встает и становится Нежитью. Вы решаете, становится ли онзомби [zombie]илискелетом [skeleton], и он получает бонус к атаке и броскам урона, равный модификатору вашей заклинательной характеристики. Вы можете использовать бонусное действие, чтобы мысленно управлять существами, которых вы создали этим заклинанием, назначая одну команду сразу всем им. Чтобы получить команду, существо должно находиться в пределах 60 футов от вас. Вы решаете, какие действия предпримут существа и куда они будут двигаться в следующий ход, или вы можете выдать команду общего характера, например, охранять помещение или проход от ваших врагов. Если вы не выдаете никаких команд, существа ничего не предпринимают, кроме самозащиты от враждебных существ. После получения команды существа продолжают следовать им, пока их задача не будет выполнена. Существа находятся под вашим контролем до тех пор, пока заклинание не закончится, после чего они снова станут трупами. На больших уровнях.Если вы накладываете это заклинание, используя ячейку заклинания 6-го уровня или выше, вы можете оживить до двух дополнительных трупов для каждого уровня ячейки выше 5-го."
  },
  "Поток негативной энергии": {
    "Уровень и школа": "5 уровень, некромантия",
    "Время накладывания": "1 действие",
    "Дистанция": "60 футов",
    "Компоненты": "В, С, М (сломанная кость и квадрат черного шелка)",
    "Длительность": "Мгновенная",
    "Классы": "волшебник, колдун",
    "описание": "Вы посылаете ленты негативной энергии в одно существо, которое видите в пределах дистанции. Если цель не является Нежитью, она должна совершить спасбросок Телосложения, получая 5к12 урона некротической энергией при провале или половину этого урона при успехе. Цель, убитая этим уроном, восстает в видезомби [zombie]в начале вашего следующего хода.Зомби [zombie]преследует любое существо, которое может видеть и которое ближе всего к нему. Если вы нацеливаете это заклинание на Нежить, цель не совершает спасбросок. Вместо этого бросьте 5к12. Цель получает половину выпавшего значения в качестве временных хитов."
  },
  "Рассвет": {
    "Уровень и школа": "5 уровень, воплощение",
    "Время накладывания": "1 действие",
    "Дистанция": "60 футов",
    "Компоненты": "В, С, М (кулон солнечных лучей, стоимостью не менее 100 зм)",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "волшебник, жрец",
    "описание": "Рассветные лучи освещают место, которое вы указали в пределах дистанции. Пока заклинание активно, в этомместеярким светоммерцает цилиндр с радиусом 30 футов и высотой 40 футов. Этот свет считается солнечным. Когда этот цилиндр появляется, каждое существо в нём должно совершить спасбросок Телосложения, получая 4к10 урона излучением при провале или половину этого урона при успехе. Существо также должно совершать этот спасбросок, каждый раз, когда заканчивает свой ход в границах цилиндра. Если вы находитесь в пределах 60 футов от цилиндра, в свой ход вы можете бонусным действием переместить его на расстояние до 60 футов."
  },
  "Священное оружие": {
    "Уровень и школа": "5 уровень, воплощение",
    "Время накладывания": "1 бонусное действие",
    "Дистанция": "Касание",
    "Компоненты": "В, С",
    "Длительность": "Концентрация, вплоть до 1 часа",
    "Классы": "жрец, паладин",
    "описание": "Вы наполняете оружие, которого касаетесь, святой силой. Пока заклинание активно, оружие излучаетяркий светв пределах 30 футов итусклый светв пределахещё 30 футов. Кроме того, атаки, совершенные этим оружием, наносят дополнительно 2к8 урона излучением при попадании. Если оружие ещё не является магическим, оно становится таковым на время действия заклинания. Бонусным действием вы можете отменить это заклинание и создать вспышку света, исходящую из оружия. Каждое существо по вашему выбору, которое вы видите в пределах 30 футов от оружия, должно совершить спасбросок Телосложения. При неудачном спасброске существо получает 4к8 урона излучением, и становитсяослеплённымна 1 минуту. При успешном спасброске существо получает половину урона и не ослепляется. В конце каждого своего хода ослеплённое существо может повторить спасбросок Телосложения, оканчивая эффект на себе при успехе."
  },
  "Синаптический разряд": {
    "Уровень и школа": "5 уровень, очарование",
    "Время накладывания": "1 действие",
    "Дистанция": "120 футов",
    "Компоненты": "В, С",
    "Длительность": "Мгновенная",
    "Классы": "бард, волшебник, колдун, чародей",
    "описание": "Вы выбираете точку в пределах дистанции и вызываете в ней взрыв психической энергии. Каждое существо в сфере с радиусом 20 футов с центром в этой точке должно совершить спасбросок Интеллекта. Существа, у которых Интеллект равен 2 или ниже, не попадают под действие этого заклинания. Цель получает 8к6 урона психической энергией при провале или половину этого урона при успехе. После провала спасброска цель начинает путаться в мыслях в течение 1 минуты. В течение этого времени она бросает к6 и вычитает получившееся число из всех её бросков атаки и проверок характеристики, а также из её спасбросков Телосложения на сохранение концентрации. В конце каждого своего хода цель может совершать спасбросок Интеллекта, оканчивая эффект на себе при успехе."
  },
  "Стена света": {
    "Уровень и школа": "5 уровень, воплощение",
    "Время накладывания": "1 действие",
    "Дистанция": "120 футов",
    "Компоненты": "В, С, М (ручное зеркальце)",
    "Длительность": "Концентрация, вплоть до 10 минут",
    "Классы": "волшебник, колдун, чародей",
    "описание": "Мерцающая стена яркого света появляется в точке, которую вы выбираете в пределах дистанции. Стена появляется в любой выбранной вами ориентации: по горизонтали, вертикали или диагонали. Она может свободно парить или же опираться на твёрдую поверхность. Стена может иметь длину до 60 футов, высоту до 10 футов и толщину до 5 футов. Стена блокирует линию обзора, но существа и объекты могут проходить через неё. Она излучаетяркий светна 120 футов итусклый светвпределах ещё 120 футов. Когда стена появляется, каждое существо в её области должно сделать спасбросок Телосложения. При провале существо получает 4к8 урона излучением и становитсяослеплённымна 1 минуту. При успехе оно получает только половину урона и не ослеплено.Ослеплённоесущество может совершать спасбросок Телосложения в конце каждого своего хода, при успехе оканчивая эффект на себе. Существо, которое заканчивает свой ход в пространстве стены, получает 4к8 урона излучением. Пока заклинание не закончится, вы можете действием направить сияющий луч от стены на одно существо, которое вы можете видеть на расстоянии 60 футов от неё. Для этого совершите дальнобойную атаку заклинанием. При попадании цель получает 4к8 урона излучением. Независимо от того, попали вы или промахнулись, длина стены уменьшается на 10 футов. Если длина стены уменьшается до 0 футов, заклинание заканчивается. На больших уровнях.Если вы накладываете это заклинание, используя ячейку заклинания 6-го уровня или выше, урон увеличивается на 1к8 для каждого уровня ячейки выше 5."
  },
  "Удар стального ветра": {
    "Уровень и школа": "5 уровень, вызов",
    "Время накладывания": "1 действие",
    "Дистанция": "30 футов",
    "Компоненты": "С, М (рукопашное оружие стоимостью не менее 1 см)",
    "Длительность": "Мгновенная",
    "Классы": "волшебник, следопыт",
    "описание": "Вы взмахиваете оружием, используемым для заклинания, а затем исчезаете, чтобы ударить, подобно ветру. Выберите до пяти существ в пределах дистанции, которых вы можете видеть. Совершите рукопашную атаку заклинанием по каждой цели. При попадании цель получает 6к10 урона силовым полем. После этого вы можете телепортироваться в свободное пространство, которое вы можете видеть в пределах 5 футов от одной из целей, которую вы атаковали, независимо от того, попали вы по ней или нет."
  },
  "Усиление навыка": {
    "Уровень и школа": "5 уровень, преобразование",
    "Время накладывания": "1 действие",
    "Дистанция": "Касание",
    "Компоненты": "В, С",
    "Длительность": "Концентрация, вплоть до 1 часа",
    "Классы": "бард, волшебник, изобретатель, чародей",
    "описание": "Ваша магия углубляет понимание существом собственного таланта. Вы касаетесь одного согласного существа и наделяете его специальными познаниями в одном навыке по вашему выбору. Пока заклинание активно, существо удваивает свой бонус мастерства для всех совершаемых им проверок характеристик, использующих выбранный навык. Вы должны выбрать навык, которым существо уже владеет и который ещё не получает преимуществ от подобных эффектов, удваивающих его бонус мастерства, таких как «Компетентность»."
  },
  "Временной сдвиг": {
    "Уровень и школа": "5 уровень, преобразование (дюнамантия: хронургия)",
    "Время накладывания": "1 реакция, совершаемая вами, когда существо, которое вы видите, совершает бросок атаки или накладывает заклинание",
    "Дистанция": "120 футов",
    "Компоненты": "В, С",
    "Длительность": "1 раунд",
    "Подклассы": "магия гравитургии (волшебник), магия хронургии (волшебник)",
    "описание": "Вы нацеливаетесь на спровоцировавшее реакцию существо, и оно должно преуспеть в спасброске Мудрости, иначе оно исчезает, оказываясь в ином временном промежутке, в котором его атака промахивается, а заклинание не оказывает никакого эффекта. В начале своего следующего хода цель появляется в том же месте или ближайшем к нему свободном пространстве. Цель не помнит как вы накладывали заклинание и как она была подвержена эффекту этого заклинания. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 6-го уровня или выше, вы можете выбрать в качестве цели одно дополнительное существо за каждый уровень выше пятого. Все цели должны быть в пределах 30 футов друг от друга."
  },
  "Призыв духа небожителя": {
    "Уровень и школа": "5 уровень, вызов",
    "Время накладывания": "1 действие",
    "Дистанция": "90 футов",
    "Компоненты": "В, С, М (золотой реликварий стоимостью не менее 500 зм)",
    "Длительность": "Концентрация, вплоть до 1 часа",
    "Классы": "жрец, паладин",
    "описание": "Вы призываетедуха небожителя [celestial spirit]. Он проявляется в форме ангела в свободном пространстве, которое вы можете видеть в пределах дистанции заклинания. Воплощённая форма духа использует блок статистикидуха небожителя [celestial spirit]. Выберите тип духа во время наложения заклинания: мститель или защитник. Ваш выбор определяет атаку существа в блоке статистики. Существо исчезает, когда его хиты опускаются до 0 или когда заклинание заканчивается. Это существо дружелюбно к вам и вашим товарищам. В бою существо получает вашу инициативу и ходит сразу же после вас. Оно подчиняется вашим вербальным командам (никаких действий от вас не требуется). Если вы ничего не приказываете, то оно применяет действиеУклонениеи перемещается, избегая опасностей. На больших уровнях.Когда вы накладываете это заклинание, используя ячейку 6-го уровня или выше, характеристики призываемого существа изменяются в соответствии с описанием в блоке статистики."
  },
  "Призыв духа дракона": {
    "Уровень и школа": "5 уровень, вызов",
    "Время накладывания": "1 действие",
    "Дистанция": "60 футов",
    "Компоненты": "В, С, М (предмет с выгравированным на нём изображением дракона стоимостью не менее 500 зм)",
    "Длительность": "Концентрация, вплоть до 1 часа",
    "Классы": "волшебник, друид, чародей",
    "описание": "Вы призываете духа дракона. Он проявляется в свободном пространстве, которое вы можете видеть в пределах дистанции. Воплощённая форма духа использует блок статистикидух дракона [draconic spirit]. Когда вы накладываете заклинание, выберите род Дракона: цветной, самоцветный или металлический. Существо напоминает Дракона выбранного рода, что определяет особенности духа, описанные в блоке статистики. Существо исчезает, когда его хиты опускаются до 0 или когда заклинание заканчивается. Это существо дружелюбно к вам и вашим товарищам. В бою существо получает вашу инициативу и ходит сразу же после вас. Оно подчиняется вашим вербальным командам (никаких действий от вас не требуется). Если вы ничего не приказываете, то оно применяет действиеУклонениеи перемещается, избегая опасностей. На больших уровнях.Когда вы накладываете это заклинание, используя ячейку 6-го уровня или выше, характеристики призываемого существа изменяются в соответствии с описанием в блоке статистики."
  },
  "Сотворение магического руля": {
    "Уровень и школа": "5 уровень, преобразование",
    "Время накладывания": "1 действие",
    "Дистанция": "Касание",
    "Компоненты": "В, С, М (кристаллический жезл стоимостью как минимум 5000 зм, расходуемый заклинанием)",
    "Длительность": "Мгновенная",
    "Классы": "волшебник, изобретатель",
    "описание": "Удерживая жезл, используемый для накладывания заклинания, вы касаетесь незанятого сиденья не более Большого размера. Жезл исчезает, а сиденье превращается вмагический руль [spelljamming helm]."
  }
}