{
  "Волшебный сосуд": {
    "Уровень и школа": "6 уровень, некромантия",
    "Время накладывания": "1 минута",
    "Дистанция": "На себя",
    "Компоненты": "В, С, М (драгоценный камень, кристалл, реликварий или другой украшенный контейнер, стоящий как минимум 500 зм)",
    "Длительность": "Пока не рассеяно",
    "Классы": "волшебник",
    "описание": "Ваше тело впадает в кататоническое состояние, так как душа покидает его и входит в контейнер, выбранный материальным компонентом. Пока ваша душа обитает в контейнере, вы воспринимаете своё окружение, как если бы находились в пространстве контейнера. Вы не можете перемещаться и использовать реакции. Единственное действие, которое вы можете совершать, — это проецирование души на 100 футов от контейнера, чтобы либо вернуться в своё тело (окончив этим заклинание), либо попытаться овладеть телом другого Гуманоида. Вы можете попытаться овладеть Гуманоидом, которого вы можете видеть в пределах 100 футов от вас (нельзя овладевать существами, защищёнными заклинаниямизащита от зла и добра [protection from evil and good]имагический круг [magic circle]). Цель должна совершить спасбросок Харизмы. При провале ваша душа перемещается в тело цели, а её душа становится запертой в контейнере. При успехе цель сопротивляется вашим попыткам овладеть ею, и вы не можете повторно пытаться овладеть ею в течение 24 часов. Овладев телом существа, вы начинаете его контролировать. Ваша игровая статистика заменяется статистикой существа, но вы сохраняете своё мировоззрение и значения Интеллекта, Мудрости и Харизмы. Вы сохраняете преимущества от своих классовых умений. Если у цели есть уровни в классах, вы не можете использовать её классовые умения. Тем временем душа одержимого существа может воспринимать своё окружение из контейнера при помощи своих чувств, но не может перемещаться и не может совершать никаких действий. Захватив тело, вы можете действием вернуться из него в контейнер, если он находится в пределах 100 футов, возвращая душу существа в его тело. Если тело носителя умирает, пока вы в нём находитесь, существо умирает, а вы должны совершить спасбросок Харизмы Сл своего же заклинания. При успехе вы возвращаетесь в контейнер, если он находится в пределах 100 футов. В противном случае вы умираете. Если контейнер уничтожается или заклинание оканчивается, ваша душа мгновенно возвращается в ваше тело. Если ваше тело находится далее чем в 100 футах, или если ваше тело мертво, когда вы пытаетесь в него вернуться, вы умираете. Если в контейнере, который был уничтожен, находилась душа другого существа, эта душа возвращается в своё тело, если оно живо и находится в пределах 100 футов. В противном случае это существо умирает. Когда заклинание оканчивается, контейнер уничтожается."
  },
  "Движение почвы": {
    "Уровень и школа": "6 уровень, преобразование",
    "Время накладывания": "1 действие",
    "Дистанция": "120 футов",
    "Компоненты": "В, С, М (железный клинок и небольшая сумка со смесью из глины, перегноя и песка)",
    "Длительность": "Концентрация, вплоть до 2 часов",
    "Классы": "волшебник, друид, чародей",
    "описание": "Выберите в пределах дистанции область с длиной стороны не больше 40 футов. Пока заклинание активно, вы можете менять поверхность земли, песка или глины. Вы можете увеличить или уменьшить высоту, создать или засыпать ров, поднять или сравнять стены, и даже формировать колонны. Высота таких изменений не может превышать половины самой большой стороны области. Таким образом, если вы воздействуете на квадрат с длиной стороны 40 футов, вы можете создать колонну высотой до 20 футов, поднять или опустить землю на расстояние до 20 футов, выкопать траншею глубиной до 20 футов, и так далее. Изменения вступают в силу в течение 10 минут. В конце каждых 10 минут концентрации на этом заклинании вы можете выбрать новую область, чтобы подействовать на неё. Из-за того, что трансформация местности происходит медленно, обычно, существа не могут попасть в плен или получить урон из-за движений почвы. Это заклинание не может манипулировать естественным камнем и каменными строениями. Камни и строения сдвигаются, приспосабливаясь к новой местности. Если изменение местности сделает строение неустойчивым, оно может разрушиться. Это заклинание также не действует на растения. Перемещаемая почва уносит с собой и растения."
  },
  "Дромиджево появление": {
    "Уровень и школа": "6 уровень, вызов (ритуал)",
    "Время накладывания": "1 минута",
    "Дистанция": "Касание",
    "Компоненты": "В, С, М (сапфир стоимостью 1000 зм)",
    "Длительность": "Пока не рассеяно",
    "Классы": "волшебник",
    "описание": "Вы касаетесь предмета, весящего не более 10 фунтов (4,5 кг), и достигающего в длину не более 6 футов (183 см). Заклинание оставляетневидимуюметку на его поверхности иневидимоеназвание предмета на сапфире, использованном в качестве материального компонента. При каждом накладывании этого заклинания вы должны использовать новый сапфир. В любой момент впоследствии вы можете действием произнести название предмета и раздавить сапфир. Предмет мгновенно появляется в вашей руке, вне зависимости от расстояния и планов, разделяющих вас, а заклинание оканчивается. Если этот предмет несёт или держит другое существо, уничтожение сапфира не переносит предмет к вам, но вы узнаёте, кто им сейчас владеет, и где это существо сейчас примерно находится. Рассеивание магии [dispel magic]и аналогичные эффекты, успешно наложенные на сапфир, оканчивают эффект заклинания."
  },
  "Заданная иллюзия": {
    "Уровень и школа": "6 уровень, иллюзия",
    "Время накладывания": "1 действие",
    "Дистанция": "120 футов",
    "Компоненты": "В, С, М (кусок овечьей шерсти и порошок нефрита, стоящий как минимум 25 зм)",
    "Длительность": "Пока не рассеяно",
    "Классы": "бард, волшебник",
    "описание": "Вы создаёте иллюзию предмета, существа или другого видимого явления в пределах дистанции, активирующуюся при выполнении особых условий. Пока условия не выполнены, иллюзия будет неразличима. Она должна помещаться в куб с длиной ребра 30 футов, и вы при накладывании заклинания определяете, как иллюзия будет себя вести, и какие звуки она будет издавать. Заготовленные действия могут длиться до 5 минут. Когда указанное вами условие будет выполнено, иллюзия проявляется и выполняет описанные вами действия. Как только иллюзия закончит действовать, она исчезает и остаётся спящей 10 минут. После этого иллюзия может быть снова активирована. Условие может быть простым или замысловатым, но оно должно основываться на видимом или слышимом событии, способном произойти в пределах 30 футов от области. Например, вы можете создать иллюзию себя, появляющегося и предупреждающего тех, кто попытается открыть дверь с ловушкой, или же иллюзия может проявляться только когда существо произносит правильное слово или фразу. Физическое взаимодействие с образом даёт понять, что это иллюзия, потому что сквозь него всё проходит. Существа, исследующие образ действием, могут определить, что это иллюзия, совершив успешную проверку Интеллекта (Расследование) против Сл ваших заклинаний. Если существо распознаёт иллюзию, оно может видеть сквозь неё, и издаваемые ей звуки тоже становятся незначащими."
  },
  "Запрет": {
    "Уровень и школа": "6 уровень, ограждение (ритуал)",
    "Время накладывания": "10 минут",
    "Дистанция": "Касание",
    "Компоненты": "В, С, М (немного святой воды, редкие благовония и толчёный рубин, стоящий как минимум 1000 зм)",
    "Длительность": "1 день",
    "Классы": "жрец",
    "описание": "Вы создаёте защиту от магического перемещения, покрывающую до 40 000 квадратных футов пола и 30 футов над полом. Пока заклинание активно, существа не могут телепортироваться в эту область и использовать порталы, например, созданные заклинаниемврата [gate], чтобы входить в эту область. Это заклинание предотвращает и перемещения между планами, поэтому защищает от перемещений с Астрального плана, Эфирного плана, из Страны Фей, Царства Теней, а также от заклинанияуход в иной мир [plane shift]. Кроме того, это заклинание причиняет урон всем существам вида, выбираемого вами при его накладывании. Выберите один или несколько видов существ: Исчадия, Небожители, Нежить, Феи и Элементали. Когда существо выбранного вида впервые за ход входит в пространство заклинания или начинает в нём ход, оно получает урон излучением или некротической энергией 5к10 (вид урона выбираете вы при накладывании заклинания). Когда вы накладываете это заклинание, можете указать пароль. Существо, произносящее пароль при входе в эту местность, не получает урон от этого заклинания. Пространство этого заклинания не может перекрываться с пространством другого заклинаниязапрет. Если вы накладываете заклинаниезапреткаждый день в течение 30 дней в одном и том же месте, заклинание длится, пока не будет рассеяно, и материальные компоненты последнего накладывания тратятся."
  },
  "Хождение по ветру": {
    "Уровень и школа": "6 уровень, преобразование",
    "Время накладывания": "1 минута",
    "Дистанция": "30 футов",
    "Компоненты": "В, С, М (огонь и святая вода)",
    "Длительность": "8 часов",
    "Классы": "друид",
    "описание": "Вы и до десяти согласных существ, видимых вами в пределах дистанции, на время длительности заклинания принимаете газообразную форму, становясь лёгкими облачками. Находясь в форме облака, существо получает скорость полёта 300 футов и сопротивление урону от немагического оружия. Единственное действие, которое существо может совершать в этой форме, этоРывокили возвращение в естественную форму. Возврат занимает 1 минуту, во время которой существонедееспособнои не может перемещаться. Пока заклинание активно, существо может вернуться в форму облака, для чего снова требуется преображение в течение 1 минуты. Если существо находится в форме облака и летит, когда оканчивается эффект, существо в течение 1 минуты снижается на 60 футов в раунд, пока не приземлится безопасно. Если через 1 минуту оно не сможет приземлиться, оно падает на оставшуюся дистанцию."
  },
  "Истинное зрение": {
    "Уровень и школа": "6 уровень, прорицание",
    "Время накладывания": "1 действие",
    "Дистанция": "Касание",
    "Компоненты": "В, С, М (мазь для глаз, стоящая 25 зм изготавливается из грибного порошка, шафрана и жира, расходуется заклинанием)",
    "Длительность": "1 час",
    "Классы": "бард, волшебник, жрец, колдун, чародей",
    "описание": "Заклинание даёт согласному существу, которого вы коснулись, способность видеть вещи такими, какими они являются на самом деле. Пока заклинание активно, это существо обладаетистинным зрением, видит потайные двери, сокрытые магией, и его зрение простирается на Эфирный план, и всё это в пределах 120 футов."
  },
  "Круг смерти": {
    "Уровень и школа": "6 уровень, некромантия",
    "Время накладывания": "1 действие",
    "Дистанция": "150 футов",
    "Компоненты": "В, С, М (порошок растолчённой чёрной жемчужины, стоящей как минимум 500 зм)",
    "Длительность": "Мгновенная",
    "Классы": "волшебник, колдун, чародей",
    "описание": "Из точки в пределах дистанции расходится сфера негативной энергии с радиусом 60 футов. Все существа в этой области должны совершить спасбросок Телосложения. Цель получает 8к6 урона некротической энергией при провале или половину этого урона при успехе. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 7-го уровня или выше, урон увеличивается на 2к6 за каждый уровень ячейки выше шестого."
  },
  "Ледяная стена": {
    "Уровень и школа": "6 уровень, воплощение",
    "Время накладывания": "1 действие",
    "Дистанция": "120 футов",
    "Компоненты": "В, С, М (небольшой кусочек кварца)",
    "Длительность": "Концентрация, вплоть до 10 минут",
    "Классы": "волшебник",
    "описание": "Вы создаёте стену изо льда на твёрдой поверхности в пределах дистанции. Вы можете сформировать её в виде купола полусферы или сферы с радиусом до 10 футов, или же вы можете создать плоскую поверхность, состоящую из десяти квадратных плит с длиной ребра 10 футов. Каждая плита должна быть смежна с другой плитой. Какая бы форма ни была у стены, у неё толщина 1 фут (30 сантиметров), и существует она пока активно заклинание. Если стена при появлении проходит по пространству существа, это существо выталкивается по одну из сторон стены и совершает спасбросок Ловкости. Существо получает 10к6 урона холодом при провале или половину этого урона при успехе. Стена является предметом, которому можно причинить урон и тем самым пробить. У каждой 10-футовой секции КД 12 и по 30 хитов, а также уязвимость к урону огнём. Уменьшение хитов плиты до 0 уничтожает её и охлаждает воздух. Существо, впервые за ход перемещающееся через область холодного воздуха, должно совершить спасбросок Телосложения. Это существо получает 5к6 урона холодом при провале или половину этого урона при успехе. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 7-го уровня или выше, урон, причиняемый стеной при возникновении, увеличивается на 2к6, а урон от прохождения через область холодного воздуха увеличивается на 1к6 за каждый уровень ячейки выше шестого."
  },
  "Магические врата": {
    "Уровень и школа": "6 уровень, вызов",
    "Время накладывания": "1 действие",
    "Дистанция": "500 футов",
    "Компоненты": "В, С",
    "Длительность": "Концентрация, вплоть до 10 минут",
    "Классы": "волшебник, колдун, чародей",
    "описание": "Вы создаёте связанные порталы для телепортации, остающиеся открытыми на время длительности. Выберите две точки на земле, которые вы видите: одну в пределах 10 футов от себя и вторую в пределах 500 футов. В каждой точке появляется круглый портал диаметром 10 футов. Если портал должен открыться в пространстве, занятом существом, заклинание проваливается. Порталы представляют собой двумерные светящиеся круги, заполненные туманом, парящие в паре сантиметров над землёй и перпендикулярные выбранной вами точке. Круги видны только с одной стороны (на ваш выбор), которая и функционирует как портал. Все существа и предметы, входящие в портал, выходят из другого портала, как если бы они были смежны друг с другом; прохождение сквозь портал с неактивной стороны не оказывает никакого эффекта. Туман, заполняющий порталы, непрозрачный, и блокирует зрение. Вы в свой ход можете бонусным действием повернуть кольца, чтобы активные стороны поменялись местами с неактивными."
  },
  "Множественное внушение": {
    "Уровень и школа": "6 уровень, очарование",
    "Время накладывания": "1 действие",
    "Дистанция": "60 футов",
    "Компоненты": "В, М (язык змеи и либо кусочек медовых сот, либо капля сладкого масла)",
    "Длительность": "24 часа",
    "Классы": "бард, волшебник, колдун, чародей",
    "описание": "Вы внушаете определённый курс действий (ограниченный одной-двумя фразами) и магически влияете до двенадцати существ на свой выбор, видимых в пределах дистанции, которые могут слышать и понимать вас. Существа, которые не могут бытьочарованы, обладают иммунитетом к этому эффекту. Внушение должно быть сформировано так, чтобы действие звучало разумным. Просьбы ударить себя мечом, броситься на копьё, сжечь себя, или как-то иначе причинить себе вред отменяют эффект заклинания. Каждая цель должна совершить спасбросок Мудрости. При провале она следует заданному курсу действий. Внушённые действия могут продолжаться всю длительность заклинания. Если внушённую деятельность можно выполнить за меньший срок, заклинание оканчивается, когда субъект оканчивает порученную задачу. Вы можете также указать условие, которое запустит особое действие во время действия заклинания. Например, вы можете внушить группе солдат, чтобы они отдали все свои деньги первому встреченному нищему. Если до окончания действия условие не будет выполнено, деятельность не совершается. Если вы или кто-то из ваших спутников причиняют урон существу, находящемуся под действием этого заклинания, для этого существа заклинание оканчивается. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 7-го уровня, длительность равна 10 дням. Если вы используете ячейку 8-го уровня, длительность равна 30 дням. Если вы используете ячейку 9-го уровня, длительность равна 1 году и 1 дню."
  },
  "Неудержимая пляска Отто": {
    "Уровень и школа": "6 уровень, очарование",
    "Время накладывания": "1 действие",
    "Дистанция": "30 футов",
    "Компоненты": "В",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "бард, волшебник",
    "описание": "Выберите одно существо, видимое в пределах дистанции. Цель начинает смешно танцевать на месте, шаркая ногами, притоптывая и подпрыгивая. Существа, которые не могут бытьочарованы, обладают иммунитетом к этому заклинанию. Танцующее существо должно использовать всё своё перемещение на танец, не покидая своё пространство и получая помеху к спасброскам Ловкости и броскам атаки. Пока цель находится под действием этого заклинания, другие существа совершают с преимуществом броски атаки по нему. Танцующее существо действием совершает спасбросок Мудрости, чтобы вернуть контроль над телом. При успехе заклинание заканчивается."
  },
  "Окаменение": {
    "Уровень и школа": "6 уровень, преобразование",
    "Время накладывания": "1 действие",
    "Дистанция": "60 футов",
    "Компоненты": "В, С, М (щепотка извести, воды и земли)",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "волшебник, друидTCE, колдун, чародейTCE",
    "описание": "Вы пытаетесь сделать каменным одно существо, которое видите в пределах дистанции. Если тело цели состоит из плоти, она должна совершить спасбросок Телосложения. При провале она становитсяопутанной, так как плоть начинает отвердевать. При успехе существо не попадает под действие заклинания. Существо,опутанноеэтим заклинанием, должно совершать спасброски Телосложения в конце каждого своего хода. Если оно преуспело в спасброске от этого заклинания три раза, оно оканчивается. Если оно провалит спасбросок три раза, оно превращается в камень и получает состояниеокаменевшеена время длительности заклинания. Успехи и провалы не обязаны быть последовательными; отслеживайте их отдельно, пока не накопится три вида чего-то одного. Если существо физически ломается, будучиокаменевшим, при возвращении в обычное тело оно сохраняет все полученные деформации. Если вы сохраняете концентрацию на этом заклинании до максимально возможного времени, существо становится окаменевшим до снятия эффекта."
  },
  "Отилюков ледяной шар": {
    "Уровень и школа": "6 уровень, воплощение",
    "Время накладывания": "1 действие",
    "Дистанция": "300 футов",
    "Компоненты": "В, С, М (маленький хрустальный шар)",
    "Длительность": "Мгновенная",
    "Классы": "волшебник, чародейTCE",
    "описание": "Шарик холодной энергии слетает с ваших пальцев и устремляется к точке на ваш выбор в пределах дистанции, где взрывается сферой с радиусом 60 футов. Все существа в этой области должны совершить спасбросок Телосложения. Существо получает 10к6 урона холодом при провале и половину этого урона при успехе. Если шар попадает в воду или жидкость, состоящую в основном из воды (исключая водных существ), он замораживает жидкость на глубину 6 дюймов (15 см) в пределах квадрата с длиной стороны 30 футов. Лёд существует 1 минуту. Существа, плававшие по поверхности замороженной воды, сковываются льдом. Скованное существо может действием совершать проверки Силы против Сл ваших заклинаний, чтобы высвободиться. Если хотите, можете не метать шар после накладывания этого заклинания. В этом случае в вашей руке появляется маленький прохладный шарик размером со снаряд для пращи. В любое время вы или существо, которому вы отдадите шарик, можете метнуть его рукой (дистанция 40 футов) или из пращи (обычная дистанция пращи). При столкновении он взрывается с тем же эффектом, что и при обычном использовании этого заклинания. Вы можете уничтожить шарик, не взрывая его. Через 1 минуту, если шарик ещё не взорвался, он взрывается. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 7-го уровня или выше, урон увеличивается на 1к6 за каждый уровень ячейки выше шестого."
  },
  "Пир героев": {
    "Уровень и школа": "6 уровень, вызов",
    "Время накладывания": "10 минут",
    "Дистанция": "30 футов",
    "Компоненты": "В, С, М (инкрустированная драгоценными камнями чаша, стоящая как минимум 1000 зм, расходуемая заклинанием)",
    "Длительность": "Мгновенная",
    "Классы": "бардTCE, друид, жрец",
    "описание": "Вы организовываете шикарный пир, включая великолепные пищу и питьё. Пир совершается в течение 1 часа, и исчезает по прошествии этого времени, но положительные эффекты не вступают в силу, пока этот час не пройдёт. В пире могут принимать участие до двенадцати существ. Существо, принявшее участие в пиршестве, получает несколько преимуществ. Оно излечивается от всех болезней и ядов, приобретает иммунитет к ядам и состояниюиспуга, совершает спасброски Мудрости с преимуществом. Максимум его хитов увеличивается на 2к10, и оно получает такое же количество хитов. Все эти преимущества длятся 24 часа."
  },
  "Планарный союзник": {
    "Уровень и школа": "6 уровень, вызов",
    "Время накладывания": "10 минут",
    "Дистанция": "60 футов",
    "Компоненты": "В, С",
    "Длительность": "Мгновенная",
    "Классы": "жрец",
    "описание": "Вы просите иномировую сущность оказать помощь. Сущность должна быть известна вам: это может быть бог, предтеча, демонический повелитель или другая сущность космического масштаба. Эта сущность посылает вам своего верного Исчадия, Небожителя или Элементаля, создавая его в свободном пространстве в пределах дистанции. Если вы знаете имя конкретного существа, вы можете произнести его в момент накладывания заклинания, чтобы попросить прислать его, но вы всё равно можете получить другое существо (на выбор Мастера). Когда существо появляется, оно не обязано что-либо делать. Вы можете просить его выполнить услугу в обмен на некую плату, но оно не обязано соглашаться. Услуга может быть как простой (перелёт над пропастью, помощь в сражении), так и комплексной (слежка за врагом, защита во время исследования подземелья). Для заключения сделки вы должны иметь возможность как-то общаться с существом. Плата может быть разной. Небожитель может потребовать пожертвования золота или магических предметов для храма, а Исчадие может потребовать жертвоприношение существа или сокровища в дар. Некоторые существа могут обменивать свои услуги на ваши услуги. Обычно задание, длительность которого можно измерить минутами, стоит по 100 зм за минуту. Задание, измеряемое часами, требует 1 000 за час. Задача, измеряемая днями (не более 10 дней) требует 10 000 зм за каждый день. Мастер может корректировать размер оплаты, основываясь на обстоятельствах, в которых вы используете это заклинание. Если задача связана с характером существа, оплата может быть уменьшена вдвое или вообще устранена. Неопасные задачи обычно требуют половину оплаты, а особо опасные поручения могут требовать увеличенной награды. Существа редко соглашаются на самоубийственные задания. Выполнив поручение, или после оговорённого срока существо возвращается на свой домашний план после отчёта вам, если это не противоречит задаче и вообще возможно. Если вы не сошлись в цене, существо мгновенно возвращается на домашний план. Существо, которому поручено войти в состав вашей группы, считается её членом и получает свою долю опыта."
  },
  "Пляшущая молния": {
    "Уровень и школа": "6 уровень, воплощение",
    "Время накладывания": "1 действие",
    "Дистанция": "150 футов",
    "Компоненты": "В, С, М (кусочек меха, кусок янтаря, стекла или кристаллический жезл, три серебряные булавки)",
    "Длительность": "Мгновенная",
    "Классы": "волшебник, чародей",
    "описание": "Вы создаёте разряд молнии, которая дугой бьёт цель, выбранную и видимую вами в пределах дистанции. Затем три разряда перепрыгивают с неё на другие цели, которых может быть не больше трёх, каждая из которых должна находиться в пределах 30 футов от первой цели. Цель может быть существом или предметом и может быть целью только одного разряда. Цель должна совершить спасбросок Ловкости, получая 10к8урона электричеством при провале или половину этого урона в случае успеха. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 7-го уровня или выше, из первой цели бьёт дополнительный разряд в другую цель за каждый уровень ячейки выше шестого."
  },
  "Поиск пути": {
    "Уровень и школа": "6 уровень, прорицание",
    "Время накладывания": "1 минута",
    "Дистанция": "На себя",
    "Компоненты": "В, С, М (набор инструментов для ворожбы — такой, как кости, палочки из слоновой кости, карты, зубы или резные руны — стоящий 100 зм, а также предмет из места, которое вы хотите найти)",
    "Длительность": "Концентрация, вплоть до 1 дня",
    "Классы": "бард, друид, жрец",
    "описание": "Это заклинание позволяет найти кратчайший и самый прямой путь к определённому месту, знакомому вам, находящемуся на том же плане существования. Если искомое место находится на другом плане существования, если это место перемещается (например, это передвижная крепость), или это не конкретное место (например, «логово зелёного дракона»), заклинание проваливается. Пока заклинание активно, и пока вы находитесь на одном плане существования с искомым местом, вы знаете, как далеко, и в каком направлении оно находится. Пока вы направляетесь туда, каждый раз, когда у вас появляются разные варианты направления, вы автоматически определяете, какой путь самый короткий и прямой (но не обязательно самый безопасный) к искомому месту."
  },
  "Полное исцеление": {
    "Уровень и школа": "6 уровень, воплощение",
    "Время накладывания": "1 действие",
    "Дистанция": "60 футов",
    "Компоненты": "В, С",
    "Длительность": "Мгновенная",
    "Классы": "друид, жрец",
    "описание": "Выберите существо, видимое в пределах дистанции. Поток положительной энергии омывает его, восстанавливая 70 хитов. Это заклинание также отменяетслепоту,глухотуи все болезни, действующие на цель. Это заклинание не оказывает эффекта на Конструктов и Нежить. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 7-го уровня или выше, количество восстанавливаемых хитов увеличивается на 10 за каждый уровень ячейки выше шестого."
  },
  "Поражение": {
    "Уровень и школа": "6 уровень, некромантия",
    "Время накладывания": "1 действие",
    "Дистанция": "60 футов",
    "Компоненты": "В, С",
    "Длительность": "Мгновенная",
    "Классы": "жрец",
    "описание": "Вы насылаете смертельную болезнь на существо, которое видите в пределах дистанции. Цель должна совершить спасбросок Телосложения. При провале она получает 14к6 урона некротической энергией или половину этого урона при успехе. Этот урон не может опустить хиты цели ниже 1. Если цель проваливает спасбросок, максимум её хитов уменьшается, на 1 час, на количество, равное полученному урону некротической энергией. Все эффекты, лечащие болезнь, позволяют досрочно вернуть максимум хитов."
  },
  "Предосторожность": {
    "Уровень и школа": "6 уровень, воплощение",
    "Время накладывания": "10 минут",
    "Дистанция": "На себя",
    "Компоненты": "В, С, М (ваша статуэтка, вырезанная из слоновой кости, украшенная драгоценными камнями и стоящая как минимум 1500 зм)",
    "Длительность": "10 дней",
    "Классы": "волшебник",
    "описание": "Выберите заклинание 5-го уровня или ниже, которое вы можете наложить, у которого время накладывания «1 действие», и которое может нацеливаться на вас. Вы накладываете это заклинание частью накладыванияпредосторожности, тратя ячейки заклинаний для обоих, но эффект заготовленного заклинания не проявляется. Этот эффект вступает в силу, когда произойдёт определённое условие. Вы описываете это условие когда накладываете оба заклинания. Например,предосторожность, наложенная в паре сподводным дыханием [water breathing], может сделать так, чтоподводное дыхание [water breathing]начнёт действовать, когда вы окажетесь в воде или подобной жидкости. Заготовленное заклинание вступает в действие мгновенно после того как условие впервые будет выполнено, хотите вы того или нет, и после этогопредосторожностьоканчивается. Заготовленное заклинание оказывает эффект только на вас, даже если в обычных обстоятельствах может нацеливаться на других. Вы можете использовать только одно заклинаниепредосторожностьодновременно. Если вы накладываете это заклинание ещё раз, эффект предыдущейпредосторожностиоканчивается. Кроме того,предосторожностьоканчивается, если материальный компонент перестанет быть в вашем распоряжении."
  },
  "Призыв феи": {
    "Уровень и школа": "6 уровень, вызов",
    "Время накладывания": "1 минута",
    "Дистанция": "90 футов",
    "Компоненты": "В, С",
    "Длительность": "Концентрация, вплоть до 1 часа",
    "Классы": "друид, колдун",
    "описание": "Вы призываете фейское существо с показателем опасности6 или меньше, или фейского духа, который принимает облик Зверя с показателем опасности6 или меньше. Существо появляется в свободном месте, которое вы видите в пределах дистанции. Оно исчезает, когда его хиты опускаются до 0, или когда заклинание оканчивается. Фейское существо дружественно к вам и вашим спутникам, пока заклинание активно. Совершите проверку инициативы за существо, и оно будет совершать свои собственные ходы. Оно подчиняется вашим вербальным командам (действие не требуется), если они не противоречат его мировоззрению. Если вы не отдаёте команду, оно защищается от враждебных существ, но в иных случаях действий не совершает. Если ваша концентрация нарушена, существо не исчезает. Вместо этого вы теряете над ним контроль, и оно становится враждебным к вам и вашим спутникам, и может напасть. Неуправляемое существо не может быть отпущено вами, но оно исчезает через 1 час после того, как оно было призвано. Статистика фейского существа есть у Мастера. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 7-го уровня или выше, показатель опасности увеличивается на 1 за каждый уровень ячейки выше шестого."
  },
  "Путешествие через растения": {
    "Уровень и школа": "6 уровень, вызов",
    "Время накладывания": "1 действие",
    "Дистанция": "10 футов",
    "Компоненты": "В, С",
    "Длительность": "1 раунд",
    "Классы": "друид",
    "описание": "Это заклинание создаёт магическую связь между неоживлённым растением с размером не меньше Большого, находящимся в пределах дистанции, и другим растением, находящимся на любом расстоянии на том же плане существования. Вы должны до этого хотя бы раз видеть или касаться растения, служащего местом назначения. Пока заклинание активно, все существа могут входить в целевое растение и выходить из растения, служащего местом назначения, использовав всего 5 футов перемещения."
  },
  "Разящее око": {
    "Уровень и школа": "6 уровень, некромантия",
    "Время накладывания": "1 действие",
    "Дистанция": "На себя",
    "Компоненты": "В, С",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "бард, волшебник, колдун, чародей",
    "описание": "Пока заклинание активно, ваши глаза становятся абсолютно чёрными, наполнившись жуткой энергией. Одно существо на ваш выбор в пределах 60 футов от вас, которое вы видите, должно преуспеть в спасброске Мудрости, иначе на время длительности заклинания оно попадает под действие одного из выбранных вами эффектов. В каждый свой ход, пока заклинание активно, вы можете действием нацелиться на другое существо, если только оно не совершило успешный спасбросок от этого разящего ока. Паника. Цельиспуганавами. В каждый свой ход испуганное существо должно совершать действиеРывоки перемещаться прочь от вас по самому безопасному и короткому из возможных маршруту, если ей есть куда перемещаться. Если цель окажется на расстоянии как минимум 60 футов от вас, в месте, в котором ей вас не видно, этот эффект заканчивается. Слабость. Цель совершает с помехой броски атаки и проверки характеристик. В конце каждого своего хода она сможет совершить ещё один спасбросок Мудрости. В случае успеха эффект заканчивается. Сон. Цельтеряет сознание. Она просыпается, если получает урон или другое существо действием потрясёт его, чтобы разбудить."
  },
  "Распад": {
    "Уровень и школа": "6 уровень, преобразование",
    "Время накладывания": "1 действие",
    "Дистанция": "60 футов",
    "Компоненты": "В, С, М (магнетит и щепотка пыли)",
    "Длительность": "Мгновенная",
    "Классы": "волшебник, чародей",
    "описание": "Тонкий зелёный луч вылетает из вашего указательного пальца в цель, которую вы видите в пределах дистанции. Цель может быть существом, предметом или творением из магической силы, например, стеной, созданной заклинаниемсиловая стена [wall of force]. Существо, ставшее целью этого заклинания, должно преуспеть в спасброске Ловкости, иначе получит 10к6 + 40 урона силовым полем. Если после получения этого урона у цели остаётся 0 хитов, то она распадается. Распавшееся существо, а также всё, что оно несло и носило, кроме магических предметов, превращается в кучку мелкого серого порошка. Такое существо можно вернуть к жизни только посредством заклинанияистинное воскрешение [true resurrection]илиисполнение желаний [wish]. Это заклинание вызывает автоматический распад немагических предметов и творений из магической силы с размером не больше Большого. Если цель — предмет или творение из магической силы с размером Огромное или больше, заклинание вызывает распад его части в кубе с длиной ребра 10 футов. На магические предметы это заклинание не действует. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 7-го уровня или выше, урон увеличивается на 3к6 за каждый уровень ячейки выше шестого."
  },
  "Слово возврата": {
    "Уровень и школа": "6 уровень, вызов",
    "Время накладывания": "1 действие",
    "Дистанция": "5 футов",
    "Компоненты": "В",
    "Длительность": "Мгновенная",
    "Классы": "жрец",
    "описание": "Вы и до пяти согласных существ в пределах 5 футов от вас мгновенно телепортируетесь в заранее подготовленное святилище. Вы и телепортирующиеся с вами существа появляетесь в свободном пространстве, ближайшем к месту, указанному вами при подготовке святилища (смотрите ниже). Если вы накладываете это заклинание, не подготовив святилище, заклинание не оказывает никакого эффекта. Вы должны подготовить святилище, наложив это же заклинание в таком месте как храм, посвящённом или сильно связанном с вашим божеством. Если вы попытаетесь наложить это заклинание в месте, не связанном с вашим божеством, заклинание не окажет никакого эффекта."
  },
  "Солнечный луч": {
    "Уровень и школа": "6 уровень, воплощение",
    "Время накладывания": "1 действие",
    "Дистанция": "На себя (60-футовая линия)",
    "Компоненты": "В, С, М (увеличительное стекло)",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "волшебник, друид, жрецTCE, чародей",
    "описание": "Луч ярчайшего света исходит из вашей ладони линией шириной 5 футов и длиной 60 футов. Все существа в этой линии должны совершить спасбросок Телосложения. При провале существо получает 6к8 урона излучением и становитсяослеплённымдо вашего следующего хода. При успехе оно получает половину урона и не ослепляется. Нежить и Слизи совершают этот спасбросок с помехой. Пока заклинание активно, вы можете действием создавать новые линии света. Пока заклинание активно, в вашей руке светится яркая искра. Она испускаетяркий светв пределах 30 футов итусклый светвпределах ещё 30 футов. Это свет идентичен солнечному."
  },
  "Сотворение нежити": {
    "Уровень и школа": "6 уровень, некромантия",
    "Время накладывания": "1 минута",
    "Дистанция": "10 футов",
    "Компоненты": "В, С, М (глиняный горшок с могильной землёй, глиняный горшок с солоноватой водой и по одному чёрному ониксу стоимостью 150 зм на каждый труп)",
    "Длительность": "Мгновенная",
    "Классы": "волшебник, жрец, колдун",
    "описание": "Вы можете накладывать это заклинание только ночью. Выберите до трёх трупов Гуманоидов Среднего или Маленького размера в пределах дистанции. Все трупы становятсяупырямипод вашим контролем (параметры этих существ есть у Мастера). В каждом своём ходу вы можете бонусным действием мысленно приказать любому существу, оживлённому этим заклинанием, если оно находится в пределах 120 футов от вас (если вы контролируете сразу несколько существ, можете отдать одну и ту же команду сразу нескольким из них). Вы решаете, какое действие это существо совершит, и куда оно переместится в свой следующий ход, или же вы можете отдать общий приказ, например, охранять конкретную комнату или коридор. Если вы не отдадите команду, существо будет всего лишь защищаться от врагов. Получив приказ, существо продолжает его выполнять, пока задача не будет выполнена. Существо находится под вашим контролем 24 часа, после чего перестаёт слушаться команд. Для поддержания контроля ещё на 24 часа вы должны активировать это заклинание на него ещё раз до окончания 24-часового периода. Такое использование заклинания только поддерживает контроль над уже созданными существами, количество которых не может быть больше трёх, и не оживляет новых. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 7-го уровня, вы оживляете или продлеваете контроль над четырьмяупырями. Если вы накладываете это заклинание, используя ячейку 8-го уровня, вы оживляете или продлеваете контроль над пятьюупырямиили двумявурдалакамиилиумертвиями. Если вы накладываете это заклинание, используя ячейку 9-го уровня, вы оживляете или продлеваете контроль над шестьюупырями, тремявурдалакамиилиумертвиями, или двумямумиями."
  },
  "Стена клинков": {
    "Уровень и школа": "6 уровень, воплощение",
    "Время накладывания": "1 действие",
    "Дистанция": "90 футов",
    "Компоненты": "В, С",
    "Длительность": "Концентрация, вплоть до 10 минут",
    "Классы": "жрец",
    "описание": "Вы создаёте вертикальную стену из крутящихся бритвенно-острых клинков из магической энергии. Стена появляется в пределах дистанции и существует столько, сколько активно это заклинание. Вы можете создать прямую стену длиной 100 футов, высотой 20 футов и толщиной 5 футов, или закольцованную стену диаметром 60 футов, высотой 20 футов и толщиной 5 футов. Стена предоставляет существам, находящимся за ней,укрытие на три четверти, и её пространство являетсятруднопроходимой местностью. Когда существо впервые за ход входит в пространство стены или начинает там ход, оно должно совершить спасбросок Ловкости. При провале существо получает рубящий урон 6к10. При успешном спасброске существо получает половину урона."
  },
  "Стражи": {
    "Уровень и школа": "6 уровень, ограждение",
    "Время накладывания": "10 минут",
    "Дистанция": "Касание",
    "Компоненты": "В, С, М (горящее благовоние, немного серы и масла, завязанная узлом тетива, немного крови бурого увальня и маленький серебряный жезл, стоящий как минимум 10 зм)",
    "Длительность": "24 часа",
    "Классы": "бард, волшебник",
    "описание": "Вы создаёте защиту, охраняющую 2 500 квадратных футов пола (квадрат с длиной стороны 50 футов, сто клеток 5 × 5 футов или двадцать пять квадратов с длиной стороны 10 футов). Охраняемая область может быть до 20 футов в высоту и может иметь любую форму. Вы можете защитить несколько этажей крепости, поделив их на части, при условии, что во время накладывания этого заклинания вы можете туда попасть. При накладывании заклинания вы можете указать тех, кто не будет попадать под действие одного или всех выбранных вами эффектов. Вы можете также указать пароль, произношение которого дарует иммунитет к этим эффектам. Заклинание стражи создаёт в охраняемой местности следующие эффекты: Двери. Все двери в охраняемой области запираются магией, как если бы они были закрыты заклинаниемволшебный замок. Кроме того, вы можете покрыть до десяти дверей иллюзией (эквивалентной функции «иллюзорный предмет» заклинаниямалая иллюзия), заставляя их выглядеть как гладкая стена. Коридоры. Коридоры заполняются туманом, делающим местностьсильно заслонённой. Кроме того, на каждом перекрёстке или развилке, где есть выбор направления, есть 50% шанс того, что существо (но не вы) будет считать, что идёт в сторону, противоположную той, в которую она на самом деле идёт. Лестницы. Все лестницы в охраняемой области сверху донизу заполняютсяпаутиной, как от одноимённого заклинания. Нити восстанавливаются через 10 минут, если их сожгут или разрежут, а заклинание стражи ещё активно. Прочие эффекты заклинания. Вы можете добавить к охраняемой области один из следующих эффектов: Вся охраняемая область излучает магию.Рассеивание магии, наложенное на конкретный эффект, в случае успеха устраняет только этот эффект. Вы можете сделать эту магию постоянной, накладывая это заклинание каждый день в течение одного года."
  },
  "Сфера неуязвимости": {
    "Уровень и школа": "6 уровень, ограждение",
    "Время накладывания": "1 действие",
    "Дистанция": "На себя (10-футовый радиус)",
    "Компоненты": "В, С, М (стеклянная или кристаллическая бусина, рассыпающаяся, когда заклинание заканчивается)",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "волшебник, чародей",
    "описание": "Вокруг вас возникает неподвижный слабо мерцающий барьер с радиусом 10 футов, существующий, пока активно заклинание. Все заклинания 5-го уровня и ниже, наложенные снаружи барьера, не могут подействовать на существ и предметы, находящиеся внутри, даже если заклинание наложено с помощью ячейки большего уровня. Такие заклинания могут быть нацелены на существ и предметы, находящиеся внутри барьера, но не будут на них воздействовать. Пространство, защищённое барьером, тоже не включается в область действия таких заклинаний. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 7-го уровня или выше, барьер защищает от заклинаний с уровнем на 1 больше за каждый уровень ячейки выше шестого."
  },
  "Терновая стена": {
    "Уровень и школа": "6 уровень, вызов",
    "Время накладывания": "1 действие",
    "Дистанция": "120 футов",
    "Компоненты": "В, С, М (пригоршня шипов)",
    "Длительность": "Концентрация, вплоть до 10 минут",
    "Классы": "друид",
    "описание": "Вы создаёте стену из крепких, гибких, перевитых кустов с острыми как иглы шипами. Стена появляется в пределах дистанции на твёрдой поверхности и существует, пока активно заклинание. Вы можете сделать стену до 60 футов в длину, до 10 футов в высоту и толщиной 5 футов или кругом с диаметром 20 футов, высотой до 20 футов и толщиной 5 футов. Эта стена блокирует линию обзора. Когда стена появляется, все существа, находящиеся в ней, должны совершить спасбросок Ловкости. При провале существо получает колющий урон 7к8, или половину этого урона при успехе. Существа могут проходить сквозь стену, но медленно и болезненно. За каждый 1 фут перемещения через стену существо должно потратить 4 фута перемещения. Кроме того, в первый раз за ход, когда существо входит в стену или оканчивает там ход, оно должно совершать спасбросок Ловкости. Оно получает рубящий урон 7к8 при провале, или половину этого урона при успехе. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 7-го уровня или выше, оба вида урона увеличиваются на 1к8 за каждый уровень ячейки выше шестого."
  },
  "Кости земли": {
    "Уровень и школа": "6 уровень, преобразование",
    "Время накладывания": "1 действие",
    "Дистанция": "120 футов",
    "Компоненты": "В, С",
    "Длительность": "Мгновенная",
    "Классы": "друид",
    "описание": "Вы вызываете до шести каменных столбов, вырывающихся из земли в тех местах, которые вы можете видеть в пределах дистанции. Каждый столб представляет собой цилиндр диаметром 5 футов и высотой до 30 футов. Земля, на которой появляется столб, должна быть достаточно широкой для этого диаметра, и вы можете сделать целью землю под существом, если это существо Среднего размера или меньше. У каждого столба КД 5 и 30 хитов. При уменьшении хитов до 0 столб крошится на камни, что создаеттруднопроходимую местностьв радиусе 10 футов. Местность остается труднопроходимой, пока камни не будут убраны. Для очистки вручную области диаметром 5 футов требуется не менее 1 минуты. Если столб создан под существом, то это существо должно преуспеть в спасброске Ловкости, иначе будет поднято столбом. Существо может добровольно провалить спасбросок. Если столбу не удается достичь полной высоты из-за потолка или другого препятствия, существо на столбе получает 6к6 дробящего урона и становитсяопутанным, будучи зажатым между столбом и препятствием.Опутанноесущество может действием совершить проверку Силы или Ловкости (по своему выбору) против Сл спасброска от ваших заклинаний. При успехе существо перестаёт быть опутанным и должно либо слезть со столба, либо упасть с него. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 7-го уровня или выше, вы можете создать два дополнительных столба за каждый уровень ячейки выше 6-го."
  },
  "Облачение ветра": {
    "Уровень и школа": "6 уровень, преобразование",
    "Время накладывания": "1 действие",
    "Дистанция": "На себя",
    "Компоненты": "В, С",
    "Длительность": "Концентрация, вплоть до 10 минут",
    "Классы": "волшебник, друид, колдун, чародей",
    "описание": "Пока действует заклинание, вас окружает ветер, и вы получаете следующие преимущества:"
  },
  "Облачение камня": {
    "Уровень и школа": "6 уровень, преобразование",
    "Время накладывания": "1 действие",
    "Дистанция": "На себя",
    "Компоненты": "В, С",
    "Длительность": "Концентрация, вплоть до 10 минут",
    "Классы": "волшебник, друид, колдун, чародей",
    "описание": "Пока действует заклинание, кусочки камня покрывают ваше тело, и вы получаете следующие преимущества:"
  },
  "Облачение льда": {
    "Уровень и школа": "6 уровень, преобразование",
    "Время накладывания": "1 действие",
    "Дистанция": "На себя",
    "Компоненты": "В, С",
    "Длительность": "Концентрация, вплоть до 10 минут",
    "Классы": "волшебник, друид, колдун, чародей",
    "описание": "Пока действует заклинание, ваше тело покрывается инеем, и вы получаете следующие преимущества:"
  },
  "Облачение огня": {
    "Уровень и школа": "6 уровень, преобразование",
    "Время накладывания": "1 действие",
    "Дистанция": "На себя",
    "Компоненты": "В, С",
    "Длительность": "Концентрация, вплоть до 10 минут",
    "Классы": "волшебник, друид, колдун, чародей",
    "описание": "Пока действует заклинание, ваше тело охватывают языки пламени, испускающиеяркий светв пределах 30 футов итусклый светв пределах ещё 30 футов. Этот огонь не причиняет вам никакого вреда, а вы получаете следующие преимущества:"
  },
  "Первородный страж": {
    "Уровень и школа": "6 уровень, ограждение",
    "Время накладывания": "1 действие",
    "Дистанция": "На себя",
    "Компоненты": "В, С",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "друид",
    "описание": "Вы получаете сопротивление урону звуком, кислотой, огнём, холодом и электричеством на время действия заклинания. Когда вы получаете урон одного из этих видов, вы можете реакцией получить иммунитет к этому виду урона, включая тот урон, который спровоцировал эту реакцию. В этом случае вы теряете сопротивление к остальным видам урона, а иммунитет пропадает в конце вашего следующего хода, после чего заклинание заканчивается."
  },
  "Клетка душ": {
    "Уровень и школа": "6 уровень, некромантия",
    "Время накладывания": "1 реакция, совершаемая вами, когда вы видите, как в пределах 60 футов от вас умирает Гуманоид",
    "Дистанция": "60 футов",
    "Компоненты": "В, С, М (крошечная серебряная клетка стоимостью 100 зм)",
    "Длительность": "8 часов",
    "Классы": "волшебник, колдун",
    "описание": "Это заклинание захватывает душу Гуманоида, когда он умирает, и запирает её внутри крошечной клетки, которую вы используете в качестве материального компонента. Украденная душа остаётся внутри клетки до тех пор, пока заклинание не закончится или пока вы не уничтожите клетку, что также окончит заклинание. Пока у вас есть душа внутри клетки, вы можете использовать её любым из способов, описанных ниже. Вы можете использовать захваченную душу до шести раз. Как только вы используете душу в шестой раз, она высвобождается, и заклинание заканчивается. Пока душа находится в клетке, мёртвый Гуманоид, которому она принадлежит, не может быть возрождён. Кража жизни.Вы можете бонусным действием впитать жизненную силу души и восстановить себе 2к8 хитов. Вопрос душе.Вы задаёте душе вопрос (действие не требуется) и получаете короткий телепатический ответ, который можете понять независимо от используемого языка. Душа знает только то, что она знала при жизни, но она должна отвечать вам максимально правдиво, ничего не скрывая. Ответ должен состоять не более чем из одного-двух предложений и может звучать загадочно. Заимствование опыта.Вы можете бонусным действием усилить себя жизненным опытом души, чтобы совершить свой следующий бросок атаки, проверку характеристик или спасбросок с преимуществом. Если вы не используете это преимущество до начала своего следующего хода, оно будет потеряно. Глаза мертвеца.Вы можете использовать действие, чтобы назвать место, которое Гуманоид видел при жизни, что создаст в этом местеневидимыйсенсор, если оно находится на одном плане существования с вами. Сенсор остаётся до тех пор, пока вы удерживаете концентрацию, вплоть до 10 минут (как если бы вы концентрировались на заклинании). Вы можете видеть и слышать с помощью этого сенсора, как будто бы вы сами находитесь в том месте и используете свои собственные органы чувств. Существо, которое может видеть сенсор (например, если оно используетвидение невидимого [see invisibility]илиистинное зрение [true seeing]), видит полупрозрачный образ истерзанного Гуманоида, чью душу вы заперли в клетке."
  },
  "Ментальная тюрьма": {
    "Уровень и школа": "6 уровень, иллюзия",
    "Время накладывания": "1 действие",
    "Дистанция": "60 футов",
    "Компоненты": "С",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "волшебник, колдун, чародей",
    "описание": "Вы пытаетесь поймать одно существо в иллюзорную клетку, которую может воспринимать только оно само. Существо, которое вы можете видеть в пределах дистанции, должно совершить спасбросок Интеллекта. Цель автоматически преуспевает в спасброске, если она имеет иммунитет кочарованию. При успехе цель получает 5к10 урона психической энергией, и заклинание оканчивается. При провале цель получает 5к10 урона психической энергией, и область непосредственно вокруг занимаемого целью пространства начинает по какой-либо причине казаться ей опасной. Вы можете заставить цель ощущать себя окружённой огнём, парящими лезвиями, или отвратительными, брызжущими слюной зубастыми пастями. Вне зависимости от формы иллюзии, цель не может видеть или слышать ничего за её пределами и становитсяопутанной, пока заклинание не окончится. Если цель выталкивается из области действия иллюзии, совершает рукопашную атаку сквозь неё или высовывает какую-либо часть тела сквозь иллюзию, она получает 10к10 урона психической энергией, и заклинание оканчивается."
  },
  "Раскидывание": {
    "Уровень и школа": "6 уровень, вызов",
    "Время накладывания": "1 действие",
    "Дистанция": "30 футов",
    "Компоненты": "В",
    "Длительность": "Мгновенная",
    "Классы": "волшебник, колдун, чародей",
    "описание": "Воздух начинает дрожать вокруг пяти существ по вашему выбору, которых вы можете видеть в пределах дистанции. Несогласное существо должно преуспеть в спасброске Мудрости, чтобы противостоять этому заклинанию. Вы телепортируете каждую затронутую цель в свободное пространство, которое вы можете видеть в пределах 120 футов от вас. Это пространство должно быть на земле или на полу."
  },
  "Роща друида": {
    "Уровень и школа": "6 уровень, ограждение",
    "Время накладывания": "10 минут",
    "Дистанция": "Касание",
    "Компоненты": "В, С, М (омела, расходуемая заклинанием, которая была собрана золотым серпом под светом полной луны)",
    "Длительность": "24 часа",
    "Классы": "друид",
    "описание": "Вы призываете духов природы для защиты области на открытом воздухе или под землёй. Эта область может быть кубом с длиной ребра от 30 до 90 футов. Здания и другие сооружения исключаются из этой области. Если вы накладываете это заклинание в одном и том же месте каждый день в течение года, заклинание длится до тех пор, пока не будет рассеяно. Заклинание создает следующие эффекты в пределах области. Когда вы накладываете это заклинание, вы можете указать существ как друзей, которые будут невосприимчивы к эффектам заклинания. Вы также можете указать кодовое слово, которое, при произношении, делает говорящего невосприимчивым к этим эффектам. Вся защищённая область источает магию.Рассеивание магии [Dispel magic], наложенное на область, при успехе удаляет только один из нижеследующих эффектов, а не всю область. Заклинатель выбирает, какой эффект окончить. Только когда все эффекты окончены, заклинание рассеивается. Непроглядный туман.Вы можете заполнить любое количество квадратов с длиной ребра 5 футов на земле густым туманом, делая ихсильно заслонённой областью. Туман достигает 10 футов в высоту. Кроме того, каждый фут движения через туман стоит 2 дополнительных фута. Для существа, невосприимчивого к данному эффекту, туман ничего не скрывает и выглядит как лёгкая дымка с песчинками зеленого света, плавающими в воздухе. Цепкий подлесок.Вы можете заполнить любое количество квадратов с длиной ребра 5 футов на земле, которые не заполнены туманом, цепкими сорняками и лозой, как если бы они были созданы заклинаниемопутывание [entangle]. Для существа, невосприимчивого к данному эффекту, сорняки и лоза ощущаются мягкими и меняют свою форму, чтобы служить временными сидениями или постелями. Хранители рощи.Вы можете оживить до четырех деревьев в этой области, заставляя их выкорчевать себя из земли. Эти деревья имеют блок статистикипробуждённого дерева [awakened tree], за исключением того, что они не могут говорить, и их кора покрыта друидическими символами. Если любое существо, не иммунное к этому эффекту, заходит в защищаемую область, хранители рощи сражаются, пока не прогонят или не убьют вторженцев. Хранители рощи также подчиняются устным командам (действие не требуется), которые вы произносите в этой области. Если вы не даёте им команд, и в области нет незваных гостей, хранители рощи бездействуют. Хранители рощи не могут покинуть охраняемую область. Когда заклинание оканчивается, магия, оживляющая их, исчезает, и деревья снова укореняются, если это возможно. Дополнительный эффект от заклинания.Вы можете выбрать один из следующих магических эффектов в защищенной области: Для существа, невосприимчивого к данному эффекту, ветры – это приятный легкий бриз, а шипы безвредны."
  },
  "Гравитационный разлом": {
    "Уровень и школа": "6 уровень, воплощение (дюнамантия: гравитургия)",
    "Время накладывания": "1 действие",
    "Дистанция": "На себя (100-футовая линия)",
    "Компоненты": "В, С, М (горсть железных опилок)",
    "Длительность": "Мгновенная",
    "Подклассы": "магия гравитургии (волшебник), магия хронургии (волшебник)",
    "описание": "Вы создаёте червоточину, обладающую огромным притяжением. Червоточина исходит от вас на 100 футов в длину и 5 футов в ширину. Все существа, попавшие в эту линию, должны совершить спасбросок Телосложения, получая 8к8 урона силовым полем при провале и половину этого урона при успехе. Все существа в пределах 10 футов от линии, не находящиеся в ней, должны преуспеть в спасброске Телосложения, иначе получат 8к8 урона силовым полем и притянутся по прямой к линии, пока не окажутся в её пространстве. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 7-го уровня или выше, урон увеличивается на 1к8 за каждый уровень выше шестого."
  },
  "Потусторонний облик Таши": {
    "Уровень и школа": "6 уровень, преобразование",
    "Время накладывания": "1 бонусное действие",
    "Дистанция": "На себя",
    "Компоненты": "В, С, М (предмет с выгравированным символом Внешних планов стоимостью не менее 500 зм)",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "волшебник, колдун, чародей",
    "описание": "Накладывая заклинание, вы обращаетесь к магии Нижних или Верхних планов (по вашему выбору), чтобы преобразовать себя. Вы получаете следующие преимущества до тех пор, пока заклинание не окончится:"
  },
  "Призыв духа исчадия": {
    "Уровень и школа": "6 уровень, вызов",
    "Время накладывания": "1 действие",
    "Дистанция": "90 футов",
    "Компоненты": "В, С, М (кровь Гуманоида внутри рубинового флакона стоимостью не менее 600 зм)",
    "Длительность": "Концентрация, вплоть до 1 часа",
    "Классы": "волшебник, колдун",
    "описание": "Вы призываетедуха исчадия [fiendish spirit]. Он проявляется в свободном пространстве, которое вы можете видеть в пределах дистанции. Воплощённая форма духа использует блок статистикидуха исчадия [fiendish spirit]. Когда вы накладываете заклинание, выберите тип духа: демон, дьявол или юголот. Существо принимает форму выбранного Исчадия и имеет соответствующие особенности, описанные в блоке статистики. Существо исчезает, когда его хиты опускаются до 0 или когда заклинание заканчивается. Это существо дружелюбно к вам и вашим товарищам. В бою существо получает вашу инициативу, и ходит сразу же после вас. Оно подчиняется вашим вербальным командам (никаких действий от вас не требуется). Если вы ничего не приказываете, то оно применяет действиеУклонениеи перемещается, избегая опасностей. На больших уровнях.Когда вы накладываете это заклинание, используя ячейку 7-го уровня или выше, характеристики призываемого существа изменяются в соответствии с описанием в блоке статистики."
  },
  "Платиновый щит Физбана": {
    "Уровень и школа": "6 уровень, ограждение",
    "Время накладывания": "1 бонусное действие",
    "Дистанция": "60 футов",
    "Компоненты": "В, С, М (покрытая платиной чешуя Дракона, стоимостью не менее 500 зм)",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "волшебник, чародей",
    "описание": "Вы создаёте поле серебристого света, окружающее существо по вашему выбору в пределах дистанции (включая себя). Поле испускаеттусклый светв радиусе 5 футов. Находясь в поле, существо получает следующие преимущества: Укрытие.Существо получаетукрытие на половину. Сопротивление урону.Существо получает сопротивление урону кислотой, огнём, холодом, электричеством и ядом. Увёртливость.Если существо попадает под действие эффекта, который позволяет ему совершить спасбросок Ловкости, чтобы получить только половину урона, вместо этого существо не получает никакого урона вовсе, если спасбросок был успешен, и только половину урона, если он был провален. Бонусным действием в последующие ходы вы можете переместить поле к другому существу находящемуся в 60 футах от поля."
  }
}