{
  "Аура жизни": {
    "Уровень и школа": "4 уровень, ограждение",
    "Время накладывания": "1 действие",
    "Дистанция": "На себя (30-футовый радиус)",
    "Компоненты": "В",
    "Длительность": "Концентрация, вплоть до 10 минут",
    "Классы": "жрецTCE, паладин",
    "Подклассы": "круг дикого огня (друид), бессмертный (колдун), домен сумерек (жрец)",
    "описание": "От вас исходит защищающая жизнь аура с радиусом 30 футов. Пока заклинание активно, аура перемещается вместе с вами, оставаясь с центром на вас. Все невраждебные существа в ауре (включая вас) обладают сопротивлением урону некротической энергией, и максимум их хитов не может уменьшаться. Кроме того, когда невраждебное живое существо с 0 хитов начинает ход в этой ауре, оно восстанавливает 1 хит."
  },
  "Аура очищения": {
    "Уровень и школа": "4 уровень, ограждение",
    "Время накладывания": "1 действие",
    "Дистанция": "На себя (30-футовый радиус)",
    "Компоненты": "В",
    "Длительность": "Концентрация, вплоть до 10 минут",
    "Классы": "жрецTCE, паладин",
    "Подклассы": "домен мира (жрец), боевой кузнец (изобретатель), клятва смотрителей (паладин)",
    "описание": "От вас исходит очищающая аура с радиусом 30 футов. Пока заклинание активно, аура перемещается вместе с вами, оставаясь с центром на вас. Все невраждебные существа в ауре (включая вас) не могут заболеть, имеют сопротивление урону ядом и совершают с преимуществом спасброски от эффектов, вызывающих следующие состояния:глухота,испуг,ослепление,отравление,очарование,ошеломлениеипаралич."
  },
  "Верный пёс Морденкайнена": {
    "Уровень и школа": "4 уровень, вызов",
    "Время накладывания": "1 действие",
    "Дистанция": "30 футов",
    "Компоненты": "В, С, М (крошечный серебряный свисток, кусочек кости и нитка)",
    "Длительность": "8 часов",
    "Классы": "волшебник, изобретатель",
    "описание": "Вы создаёте призрачного сторожевого пса в свободном пространстве, видимом в пределах дистанции, где он и остаётся на время длительности заклинания, пока вы не отпустите его действием или не отойдёте от него более чем на 100 футов. Пёсневидимдля всех существ кроме вас, и ему нельзя причинить вред. Если в пределах 30 футов от него оказывается существо с размером Маленькое или больше, не произнося при этом пароль, указанный вами при накладывании этого заклинания, пёс начинает громко лаять. Пёс видитневидимыхсуществ, и его зрение простирается на Эфирный план. Он игнорирует иллюзии. В начале каждого вашего хода пёс пытается укусить одно враждебное вам существо в пределах 5 футов от себя. Бонус атаки пса равен вашему модификатору базовой характеристики + ваш бонус мастерства. При попадании он причиняет 4к8 колющего урона."
  },
  "Власть над водами": {
    "Уровень и школа": "4 уровень, преобразование",
    "Время накладывания": "1 действие",
    "Дистанция": "300 футов",
    "Компоненты": "В, С, М (капля воды и щепотка пыли)",
    "Длительность": "Концентрация, вплоть до 10 минут",
    "Классы": "волшебник, друид, жрец",
    "Подклассы": "круг земли (друид), домен бури (жрец), бездонный (колдун), гений (колдун)",
    "описание": "Пока это заклинание активно, вы контролируете свободно текущую или стоячую воду в кубе с длиной ребра 100 футов. Вы можете выбрать один эффект из перечисленных ниже. Вы можете в свой ход действием повторить тот же эффект или выбрать другой. Водоворот. Для этого эффекта требуется объём воды в квадрате с длиной стороны 50 футов и глубиной 25 футов. В центре области вы формируете водоворот. Водоворот создает воронку шириной 5 футов в основании, 50 футов в верхней части, и высотой 25 футов. Все существа и предметы, находящиеся в воде в пределах 25 футов от водоворота, подтягиваются к нему на 10 футов. Существа могут плыть прочь от водоворота, совершая проверку Силы (Атлетика) против Сл ваших заклинаний. Если существо впервые за раунд входит в пространство воронки или начинает в ней ход, оно должно совершить спасбросок Силы. При провале существо получает дробящий урон 2к8 и становится пойманным воронкой, пока заклинание активно. В случае успеха существо получает половину урона, и не становится пойманным воронкой. Пойманное воронкой существо может действием пытаться уплыть от водоворота, как описано выше, но проверка Силы (Атлетика) совершается с помехой. В каждом ходу в первый раз, когда предмет оказывается в области воронки, он получает дробящий урон 2к8; этот же урон причиняется за каждый раунд, проведенный предметом в воронке. Наводнение. Вы увеличиваете уровень стоячей воды в области на высоту до 20 футов. Если в область попадает берег, вода выливается на землю. Если вы выбрали область посреди другого водного пространства, то вы вместо этого создаете волну высотой 20 футов, проходящую с одного края области до другого, где она и опадает. Все транспортные средства Огромного размера и меньше по ходу волны уносятся вместе с волной на противоположную сторону. Все транспортные средства Огромного размера и меньше, ударенные волной, получают 25 процентный шанс опрокинуться. Уровень воды остается повышенным, пока заклинание не окончится или вы не выберете другой эффект. Если этот эффект создал волну, волна будет повторяться в начале вашего следующего хода, пока длится эффект «наводнение». Перенаправление потока.Вы заставляете текущую воду в области перемещаться в выбранном вами направлении, даже если воде придется течь через препятствия, вверх по стенам или в другом неугодном ей направлении. В области заклинания вода течет так, как укажете вы, но оказавшись за пределами зоны заклинания, она возвращается к естественному течению. Вода продолжает течь в указанном вами направлении, пока заклинание активно или пока вы не выберете другой эффект. Разделение воды. Вы заставляете воду в области разойтись в стороны, формируя проход. Проход простирается в области заклинания, а разделенные воды формируют стены с обеих сторон. Проход существует, пока заклинание активно, или пока вы не выберете другой эффект. После этого вода в течение раунда медленно заполняет проход, восстанавливаясь до нормального уровня."
  },
  "Воображаемый убийца": {
    "Уровень и школа": "4 уровень, иллюзия",
    "Время накладывания": "1 действие",
    "Дистанция": "120 футов",
    "Компоненты": "В, С",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "бардTCE, волшебник",
    "Подклассы": "ведьмовской клинок (колдун)",
    "описание": "Вы заглядываете в кошмары существа, видимого в пределах дистанции, и создаете иллюзорное проявление его страхов, видимое только ему. Цель должна совершить спасбросок Мудрости. При провале цель становитсяиспуганнойдо конца действия заклинания. В конце каждого своего хода, пока заклинание активно, цель должна преуспевать в спасброске Мудрости, иначе она получает урон психической энергией 4к10. При успехе заклинание заканчивается. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 5-го уровня или выше, урон увеличивается на 1к10 за каждый уровень ячейки выше четвертого."
  },
  "Высшая невидимость": {
    "Уровень и школа": "4 уровень, иллюзия",
    "Время накладывания": "1 действие",
    "Дистанция": "Касание",
    "Компоненты": "В, С",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "бард, волшебник, чародей",
    "Подклассы": "круг земли (друид), домен сумерек (жрец), бронник (изобретатель), архифея (колдун), гений (колдун), нежить (колдун), сумрачный охотник (следопыт)",
    "описание": "Вы или существо, которого вы касаетесь, становитесьневидимым, пока активно заклинание. Все, что цель носит и несёт, становитсяневидимым, пока находится у этой личности."
  },
  "Гигантское насекомое": {
    "Уровень и школа": "4 уровень, преобразование",
    "Время накладывания": "1 действие",
    "Дистанция": "30 футов",
    "Компоненты": "В, С",
    "Длительность": "Концентрация, вплоть до 10 минут",
    "Классы": "друид",
    "описание": "Вы превращаете на время действия заклинания до десяти многоножек, трёх пауков, пяти ос или одного скорпиона, находящихся в пределах дистанции, в гигантские версии своих сородичей. Многоножка становитсягигантской многоножкой, паук становитсягигантским пауком, оса становитсягигантской осой, а скорпион становитсягигантским скорпионом. Все существа повинуются вашим устным командам, и в бою они в каждом раунде действуют в ваш ход. Характеристики этих чудовищ есть у Мастера, и их действия и перемещения контролирует он. Существо сохраняет гигантский размер всю длительность заклинания, пока его хиты не опустятся до 0, или пока вы не окончите действием эффект на нём. Мастер может позволить вам выбирать другие цели. Например, если вы превращаете жука, его гигантская версия может обладать теми же характеристиками, что игигантская оса."
  },
  "Град": {
    "Уровень и школа": "4 уровень, воплощение",
    "Время накладывания": "1 действие",
    "Дистанция": "300 футов",
    "Компоненты": "В, С, М (щепотка пыли и несколько капель воды)",
    "Длительность": "Мгновенная",
    "Классы": "волшебник, друид, чародей",
    "Подклассы": "круг земли (друид), домен бури (жрец), артиллерист (изобретатель), клятва древних (паладин)",
    "описание": "На землю в цилиндре с радиусом 20 футов и высотой 40 футов с центром на точке в пределах дистанции падают куски льда. Все существа в цилиндре должны совершить спасбросок Ловкости. Существо получает 2к8 дробящего урона и 4к6 урона холодом при провале или половину этого урона при успехе. Град превращает область воздействия втруднопроходимую местностьдо конца вашего следующего хода. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 5-го уровня или выше, дробящий урон увеличивается на 1к8 за каждый уровень ячейки выше четвертого."
  },
  "Эвардовы чёрные щупальца": {
    "Уровень и школа": "4 уровень, вызов",
    "Время накладывания": "1 действие",
    "Дистанция": "90 футов",
    "Компоненты": "В, С, М (кусочек щупальца гигантского осьминога или гигантского кальмара)",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "волшебник",
    "Подклассы": "Великий Древний (колдун), аберрантный разум (чародей)",
    "описание": "Чёрные извивающиеся щупальца заполняют квадрат на полу с длиной стороны 20 футов, который вы видите в пределах дистанции. Пока заклинание активно, эти щупальца делают местностьтруднопроходимой. Когда существо впервые за ход входит в область заклинания или начинает там ход, оно должно преуспеть в спасброске Ловкости, иначе получит дробящий урон 3к6 и станетопутаннымщупальцами до окончания заклинания. Существо, начинающее ход в этой области, уже опутанное щупальцами, получает дробящий урон 3к6. Опутанноещупальцами существо может действием совершить проверку Силы или Ловкости (на свой выбор) против Сл ваших заклинаний. В случае успеха оно высвобождается."
  },
  "Цепкая лоза": {
    "Уровень и школа": "4 уровень, вызов",
    "Время накладывания": "1 бонусное действие",
    "Дистанция": "30 футов",
    "Компоненты": "В, С",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "друид, следопыт",
    "Подклассы": "домен природы (жрец)",
    "описание": "Вы создаёте лозу, вырастающую из земли в свободном пространстве на ваш выбор, видимом вами в пределах дистанции. Когда вы накладываете это заклинание, вы можете приказать лозе ухватить видимое вами существо, находящееся в пределах 30 футов от неё. Это существо должно преуспеть в спасброске Ловкости, иначе его подтянет на 20 футов к лозе. Пока заклинание активно, вы можете в каждом своём ходу бонусным действием приказывать лозе ухватить то же самое или другое существо."
  },
  "Усыхание": {
    "Уровень и школа": "4 уровень, некромантия",
    "Время накладывания": "1 действие",
    "Дистанция": "30 футов",
    "Компоненты": "В, С",
    "Длительность": "Мгновенная",
    "Классы": "волшебник, друид, колдун, чародей",
    "Подклассы": "круг земли (друид), круг спор (друид), домен смерти (жрец), домен упокоения (жрец), алхимик (изобретатель), клятвопреступник (паладин)",
    "описание": "Некротическая энергия омывает выбранное вами существо, которое вы видите в пределах дистанции, забирая из него жидкость и жизненные силы. Цель должна совершить спасбросок Телосложения. Цель получает 8к8 урона некротической энергией в случае провала или половину этого урона в случае успеха. Это заклинание не оказывает никакого эффекта на Нежить и Конструктов. Если цель — существо-Растение или магическое растение, оно совершает спасбросок с помехой, и заклинание причиняет ему максимальный урон. Если цель — немагическое растение, не являющееся существом, например, дерево или куст, оно не совершает спасбросок; а просто засыхает и умирает. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 5-го уровня или выше, урон увеличивается на 1к8 за каждый уровень ячейки выше четвертого."
  },
  "Защита от смерти": {
    "Уровень и школа": "4 уровень, ограждение",
    "Время накладывания": "1 действие",
    "Дистанция": "Касание",
    "Компоненты": "В, С",
    "Длительность": "8 часов",
    "Классы": "жрец, паладин",
    "Подклассы": "домен жизни (жрец), домен смерти (жрец), домен упокоения (жрец), алхимик (изобретатель), бессмертный (колдун), нежить (колдун), лунное чародейство (чародей)",
    "описание": "Вы касаетесь существа и даруете ему некоторую защиту от смерти. Когда хиты цели впервые опускаются до 0 из-за получения урона, хиты цели опускаются всего лишь до 1, и заклинание оканчивается. Если заклинание ещё действует, а цель попадает под действие эффекта,убивающего её мгновенно, не причиняя урона, то этот эффект игнорируется, и заклинание заканчивается."
  },
  "Изгнание": {
    "Уровень и школа": "4 уровень, ограждение",
    "Время накладывания": "1 действие",
    "Дистанция": "60 футов",
    "Компоненты": "В, С, М (неприятный для цели предмет)",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "волшебник, жрец, колдун, паладин, чародей",
    "Подклассы": "клятва короны (паладин), клятва мести (паладин), клятва смотрителей (паладин), странник горизонта (следопыт), убийца монстров (следопыт)",
    "описание": "Вы пытаетесь послать одно существо, которое видите в пределах дистанции, на другой план существования. Цель должна преуспеть в спасброске Харизмы, иначе будет изгнана. Если цель родом с того плана существования, на котором находитесь вы, вы изгоняете её в безопасный демиплан. Находясь там, цельнедееспособна. Она остается там, пока активно заклинание, после чего возвращается в пространство, из которого исчезла, или ближайшее свободное пространство, если то место занято. Если цель родом не с того плана существования, на котором находитесь вы, цель изгоняется с негромким хлопком, возвращаясь на свой родной план. Если заклинание окончится раньше чем через 1 минуту, цель возвращается в пространство, из которого исчезла, или ближайшее свободное пространство, если то место занято. В противном случае цель не возвращается. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 5-го уровня или выше, вы можете сделать целью одно дополнительное существо за каждый уровень ячейки выше четвертого."
  },
  "Изготовление": {
    "Уровень и школа": "4 уровень, преобразование",
    "Время накладывания": "10 минут",
    "Дистанция": "120 футов",
    "Компоненты": "В, С",
    "Длительность": "Мгновенная",
    "Классы": "волшебник, изобретатель",
    "Подклассы": "домен кузни (жрец)",
    "описание": "Вы превращаете сырьё в готовое изделие из этого материала. Например, вы можете создать деревянный мост из нескольких деревьев, верёвку из груды пеньки или одежду изо льна или шерсти. Выберите сырьё, которое видите в пределах дистанции. Вы можете создать предмет Большого или меньшего размера (помещающийся в куб с длиной ребра 10 футов или восемь соединённых кубов с длиной ребра 5 футов) при условии, что сырья хватит. Если вы работаете с металлом, камнем или другим минеральным материалом, создаваемый предмет не может быть больше Среднего размера (должен помещаться в один куб с длиной ребра 5 футов). Качество предметов, изготавливаемых этим заклинанием, напрямую зависит от качества сырья. Этим заклинанием нельзя создавать и изменять существ и магические предметы. Вы также не можете создавать с его помощью предметы, обычно требующие высокого мастерства, такие как ювелирные изделия, оружие, стекло или доспехи, если только вы не владеете ремесленным инструментом, необходимым для создания таких предметов."
  },
  "Изменение формы камня": {
    "Уровень и школа": "4 уровень, преобразование",
    "Время накладывания": "1 действие",
    "Дистанция": "Касание",
    "Компоненты": "В, С, М (мягкая глина, из которой делается грубая копия желаемого каменного предмета)",
    "Длительность": "Мгновенная",
    "Классы": "волшебник, друид, жрец, изобретатель",
    "Подклассы": "круг земли (друид), гений (колдун)",
    "описание": "Вы касаетесь каменного предмета с размером не больше Среднего, или участка камня, не превышающего ни по одному из измерений более 5 футов, и придаете ему любую форму. Так, например, вы можете превратить большой камень в оружие, статую или гроб, или создать небольшой проход в стене, если эта стена толщиной меньше 5 футов. Вы можете также скорректировать каменную дверь или её обрамление, чтобы запереть наглухо. У создаваемого вами предмета могут быть две дверные петли и щеколда, но более мелкие механические детали невозможны."
  },
  "Кабинет Морденкайнена": {
    "Уровень и школа": "4 уровень, ограждение",
    "Время накладывания": "10 минут",
    "Дистанция": "120 футов",
    "Компоненты": "В, С, М (тонкий свинцовый лист, кусок матового стекла, шарик из ваты или ткани и толченый хризолит)",
    "Длительность": "24 часа",
    "Классы": "волшебник, изобретатель",
    "описание": "Вы создаёте в пределах дистанции защищенное магией место. Это куб с длиной ребра от 5 до 100 футов. Заклинание длится, пока не окончится, или вы не окончите его действием. Когда вы накладываете это заклинание, вы решаете, какую именно безопасность обеспечивает заклинание, выбирая все или некоторые из следующих свойств: Накладывание этого заклинания на одно и то же место в течение года делает этот эффект постоянным. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 5-го уровня или выше, вы можете увеличить размер куба на 100 футов за каждый уровень ячейки выше 4-го. Таким образом, это заклинание, использованное ячейкой 5-го уровня, может создать куб с длиной ребра 200 футов."
  },
  "Каменная кожа": {
    "Уровень и школа": "4 уровень, ограждение",
    "Время накладывания": "1 действие",
    "Дистанция": "Касание",
    "Компоненты": "В, С, М (бриллиантовая пыль, стоящая как минимум 100 зм, расходуемая заклинанием)",
    "Длительность": "Концентрация, вплоть до 1 часа",
    "Классы": "волшебник, друид, изобретатель, следопыт, чародей",
    "Подклассы": "круг земли (друид), домен войны (жрец), путь четырёх стихий (монах), клятва искупления (паладин), клятва покорения (паладин), клятва древних (паладин)",
    "описание": "Это заклинание делает плоть согласного существа, которого вы коснулись, твёрдой как камень. Пока заклинание активно, цель получает сопротивление немагическому дробящему, колющему и рубящему урону."
  },
  "Леомундов потайной сундук": {
    "Уровень и школа": "4 уровень, вызов",
    "Время накладывания": "1 действие",
    "Дистанция": "Касание",
    "Компоненты": "В, С, М (изысканный сундук 3×2×2 фута, созданный из редких материалов, и стоящий как минимум 5 000 зм, и его копия Крошечного размера, изготовленная из того же материала, стоящая как минимум 50 зм)",
    "Длительность": "Мгновенная",
    "Классы": "волшебник, изобретатель",
    "Подклассы": "домен магии (жрец)",
    "описание": "Вы прячете сундук вместе со всем его содержимым на Эфирном плане. Вы должны касаться и сундука, и его миниатюрной копии, служащей материальным компонентом для заклинания. Сундук может содержать до 12 кубических футов неживой материи (3×2×2 фута). Пока сундук остаётся на Эфирном плане, вы можете действием прикоснуться к копии, чтобы вернуть сундук. Он появляется в свободном пространстве на полу в пределах 5 футов от вас. Вы можете отослать сундук обратно на Эфирный план, прикоснувшись действием к сундуку и его копии. Спустя 60 дней появляется накопительный шанс 5% в день, что эффект заклинания окончится. Эффект оканчивается, если вы наложите это заклинание ещё раз, если копия сундука будет уничтожена или если вы окончите это заклинание действием. Если заклинание оканчивается, а сундук находится на Эфирном плане, он безвозвратно теряется."
  },
  "Магический глаз": {
    "Уровень и школа": "4 уровень, прорицание",
    "Время накладывания": "1 действие",
    "Дистанция": "30 футов",
    "Компоненты": "В, С, М (мех летучей мыши)",
    "Длительность": "Концентрация, вплоть до 1 часа",
    "Классы": "волшебник, изобретатель",
    "Подклассы": "домен знаний (жрец), домен магии (жрец), хранитель роя (следопыт)",
    "описание": "Вы в пределах дистанции создаётеневидимыймагический глаз, который парит в воздухе на время длительности. Вы мысленно воспринимаете зрительную информацию с глаза, у которого обычное зрение итёмное зрениев пределах 30 футов. Глаз смотрит во всех направлениях. Вы можете действием переместить глаз на 30 футов в любом направлении. Глаз может удаляться от вас на любое расстояние, но не может уходить на другие планы существования. Сплошные препятствия блокируют движение глаза, но он может проходить через отверстия диаметром в 1 дюйм (2,5 сантиметра)."
  },
  "Мираж": {
    "Уровень и школа": "4 уровень, иллюзия",
    "Время накладывания": "10 минут",
    "Дистанция": "300 футов",
    "Компоненты": "В, С, М (камень, ветка, и кусочек зеленого растения)",
    "Длительность": "24 часа",
    "Классы": "бард, волшебник, друид, колдун",
    "Подклассы": "круг земли (друид), лунное чародейство (чародей)",
    "описание": "Вы заставляете природную местность в пределах куба с длиной ребра 150 футов, находящегося в пределах дистанции, выглядеть, звучать и пахнуть как другая природная местность. Таким образом, поле или дорогу можно сделать похожей на болото, холм, расселину или другую труднопроходимую или непроходимую местность. Пруд можно сделать похожим на травяную лужайку, пропасть сделать пологим спуском, а каменистый овраг — широкой и ровной дорогой. Рукотворные строения, снаряжение и существа в области не меняют облик. Тактильные ощущения местности не меняются, поэтому существа, входящие в нее, скорее всего, поймут обман. Если на прикосновение разница не очевидна, существо, тщательно исследующее иллюзию, может предпринять проверку Интеллекта (Расследование) против Сл ваших заклинаний, чтобы не поверить. Существо, способное распознавать иллюзии, видит полупрозрачный образ, наложенный на местность."
  },
  "Оглушающая кара": {
    "Уровень и школа": "4 уровень, воплощение",
    "Время накладывания": "1 бонусное действие",
    "Дистанция": "На себя",
    "Компоненты": "В",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "паладин",
    "Подклассы": "ведьмовской клинок (колдун)",
    "описание": "В следующий раз, когда вы попадёте по существу рукопашной атакой оружием, пока активно это заклинание, ваша атака пронзает не только его тело, но и сознание, и атака дополнительно наносит цели 4к6 урона психической энергией. Цель должна совершить спасбросок Мудрости. При провале она до конца своего следующего хода совершает с помехой броски атаки и проверки характеристик, а также не может совершать реакции."
  },
  "Огненная стена": {
    "Уровень и школа": "4 уровень, воплощение",
    "Время накладывания": "1 действие",
    "Дистанция": "120 футов",
    "Компоненты": "В, С, М (небольшой кусочек фосфора)",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "волшебник, друид, чародей",
    "Подклассы": "домен кузни (жрец), домен света (жрец), артиллерист (изобретатель), исчадие (колдун), небожитель (колдун), путь четырёх стихий (монах)",
    "описание": "Вы создаете стену из огня на твердой поверхности в пределах дистанции. Вы можете создать стену до 60 футов в длину, 20 футов в высоту и 1 фут толщиной, или замкнутой кольцом стеной до 20 футов диаметром, 20 футов высотой и толщиной 1 фут. Стена непрозрачная и существует, пока активно заклинание. Когда стена появляется, все существа в её области должны совершить спасбросок Ловкости. При провале они получают урон огнём 5к8 или половину этого урона при успехе. Одна сторона стены, выбранная при накладывании заклинания, причиняет урон огнём 5к8 всем существам, оканчивающим ход в пределах 10 футов от этой стороны или внутри стены. Существа получают такой же урон когда впервые за ход входят в стену или оканчивают там ход. Другая сторона стены не причиняет урон. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 5 уровня или выше, урон увеличивается на 1к8 за каждый уровень ячейки выше четвертого."
  },
  "Огненный щит": {
    "Уровень и школа": "4 уровень, воплощение",
    "Время накладывания": "1 действие",
    "Дистанция": "На себя",
    "Компоненты": "В, С, М (кусочек фосфора или светлячок)",
    "Длительность": "10 минут",
    "Классы": "волшебник, друидTCE, чародейTCE",
    "Подклассы": "круг дикого огня (друид), боевой кузнец (изобретатель), бронник (изобретатель), гений (колдун), исчадие (колдун)",
    "описание": "На время длительности заклинания ваше тело покрывается тонким слоем пламени, испускающимяркий светв пределах 10-футового радиуса итусклый светвпределах ещё 10 футов. Вы можете досрочно окончить это заклинание действием. Это пламя предоставляет вам либо теплый щит, либо прохладный щит, на ваш выбор. Теплый щит даёт вам сопротивление урону холодом, а прохладный щит даёт сопротивление урону огнём. Кроме того, каждый раз, когда существо, находящееся в пределах 5 футов от вас, попадает по вам рукопашной атакой, щит испускает пламя. Атакующий получает 2к8 урона огнём в случае теплого щита или 2к8 урона холодом в случае прохладного щита."
  },
  "Отилюков упругий шар": {
    "Уровень и школа": "4 уровень, воплощение",
    "Время накладывания": "1 действие",
    "Дистанция": "30 футов",
    "Компоненты": "В, С, М (полусферический кусочек чистого кристалла и такая же по размерам полусфера из гуммиарабика)",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "волшебник, изобретатель",
    "Подклассы": "домен мира (жрец), клятва искупления (паладин)",
    "описание": "Сфера из мерцающей силы окружает находящееся в пределах дистанции существо или предмет с размером не больше Большого. Нежелающее существо должно совершить спасбросок Ловкости. При провале существо окружается сферой на время действия заклинания. Ничто — ни физические предметы, ни энергия, ни эффекты прочих заклинаний — не могут проходить через этот барьер, как внутрь, так и наружу, хотя существо в сфере может дышать нормально. Сфера обладает иммунитетом к урону всех видов, и находящееся внутри существо или предмет не может получать урон от атак и эффектов, исходящих снаружи, но и находящееся в сфере существо не может причинить урон ничему, что находится снаружи. Сфера ничего не весит, и она достаточно велика, чтобы вместить существо или предмет. Окружённое существо может действием толкать стены сферы и таким образом перемещаться со скоростью, уменьшенной вдвое. Точно так же, сферу могут поднять и переносить другие существа. Заклинаниераспад [disintegrate], нацеленное на сферу, уничтожает её, не причиняя вреда тому, что находится внутри."
  },
  "Переносящая дверь": {
    "Уровень и школа": "4 уровень, вызов",
    "Время накладывания": "1 действие",
    "Дистанция": "500 футов",
    "Компоненты": "В",
    "Длительность": "Мгновенная",
    "Классы": "бард, волшебник, колдун, чародей",
    "Подклассы": "домен обмана (жрец), клятва мести (паладин), странник фей (следопыт)",
    "описание": "Вы телепортируетесь в другое пространство в пределах дистанции. Вы оказываетесь точно в выбранном месте. Это может быть место, которое вы видели, которое вы представляете, или которое вы можете описать указаниями направления и расстояния, например, «200 футов подо мной» или «на северо-запад, вверх под углом 45 градусов, на 300 футов». Вы можете взять с собой предметы, если их вес позволяет вам их нести. Вы также можете взять с собой одно согласное существо, с размером не больше вашего, которое тоже может нести дозволенный вес предметов. При накладывании заклинания существо должно находиться в пределах 5 футов от вас. Если вы должны оказаться в месте, уже занятом существом или предметом, вы и все перемещающиеся с вами существа получаете 4к6 урона силовым полем, и заклинание вас не телепортирует."
  },
  "Подчинение зверя": {
    "Уровень и школа": "4 уровень, очарование",
    "Время накладывания": "1 действие",
    "Дистанция": "60 футов",
    "Компоненты": "В, С",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "друид, следопытTCE, чародей",
    "Подклассы": "домен природы (жрец), архифея (колдун), Великий Древний (колдун), клятва покорения (паладин)",
    "описание": "Вы пытаетесь взять под контроль Зверя, которого видите в пределах дистанции. Зверь должен преуспеть в спасброске Мудрости, иначе он станеточарованвами на время действия заклинания. Если вы или дружественные вам существа сражаются с ним, он совершает спасбросок с преимуществом. Пока Зверьочарован, вы обладаете телепатической связью с ним, пока вы оба находитесь на одном плане существования. При помощи этой связи вы можете отдавать ему команды, пока находитесь в сознании (действие не требуется), и он должен будет их выполнять. Вы можете указать общее действие, такое как «атакуй вон то существо», «беги отсюда» или «принеси вот это». Если существо выполняет приказ и не получает дальнейших указаний от вас, оно в меру своих сил обороняется и защищает себя. Вы можете действием захватить полный контроль над целью. До конца вашего следующего хода существо совершает только выбранные вами действия, и не делает ничего, что вы ему не позволяете. В это время вы можете заставлять существо совершать реакции, но при этом вы тратите и свою реакцию тоже. Каждый раз, когда цель получает урон, она совершает новый спасбросок Мудрости от этого заклинания. В случае успеха заклинание оканчивается. На больших уровнях.Если вы накладываете это заклинание ячейкой 5-го уровня, длительность становится «Концентрация, вплоть до 10 минут». Если вы накладываете это заклинание ячейкой 6-го уровня, длительность становится «Концентрация, вплоть до 1 часа». Если вы накладываете это заклинание ячейкой 7-го уровня или выше, длительность становится «Концентрация, вплоть до 8 часов»."
  },
  "Поиск существа": {
    "Уровень и школа": "4 уровень, прорицание",
    "Время накладывания": "1 действие",
    "Дистанция": "На себя",
    "Компоненты": "В, С, М (кусочек меха ищейки)",
    "Длительность": "Концентрация, вплоть до 1 часа",
    "Классы": "бард, волшебник, друид, жрец, паладин, следопыт",
    "Подклассы": "круг земли (друид), домен порядка (жрец)",
    "описание": "Опишите или назовите известное вам существо. Вы чувствуете направление к этому существу, пока оно находится в пределах 1 000 футов от вас. Если существо перемещается, вы узнаете, в какую сторону оно направляется. Это заклинание может искать конкретное известное вам существо, или ближайшее существо конкретного вида (например, человек или единорог), если вы хотя бы раз видели такое существо вблизи (в пределах 30 футов). Если описанное или названное вами существо находится в другом обличье, например, под эффектом заклинанияпревращение [polymorph], это заклинание не найдет это существо. Это заклинание не может обнаружить существ, если прямой путь между вами перерезан текущей водой шириной как минимум 10 футов."
  },
  "Превращение": {
    "Уровень и школа": "4 уровень, преобразование",
    "Время накладывания": "1 действие",
    "Дистанция": "60 футов",
    "Компоненты": "В, С, М (кокон гусеницы)",
    "Длительность": "Концентрация, вплоть до 1 часа",
    "Классы": "бард, волшебник, друид, чародей",
    "Подклассы": "домен обмана (жрец)",
    "описание": "Это заклинание придаёт новый облик существу, которое вы видите в пределах дистанции. Несогласное существо должно совершить спасбросок Мудрости, чтобы избежать эффекта. Перевёртыши автоматически преуспевают в этом спасброске. Это заклинание не может подействовать на цель, у которой 0 хитов. Превращение длится, пока активно заклинание, пока хиты цели не опустятся до 0, или пока она не умрёт. Новый облик может принадлежать Зверю, чей показатель опасности не превышает показатель опасность цели (или уровень цели, если у неё нет показателя опасности). Игровая статистика цели, включая значения ментальных характеристик, заменяются статистикой выбранного Зверя. У цели остаются мировоззрение и личность. Цель принимает хиты нового облика. При возвращении в обычный облик количество её хитов будет как до превращения. Если она возвращается в свой облик от того, что хиты опустились до 0, весь излишний урон перенесётся на обычный облик. Если излишний урон не опускает хиты обычного облика существа до 0, оно не теряет сознание. Действия существа в новом облике ограничены теми, что доступны его новому облику, и оно не может говорить, накладывать заклинания и совершать другие действия, требующие рук или речи. Снаряжение цели сливается с её новым обликом. Существо не может активировать, использовать, надевать своё снаряжение или получать от него какие-то иные преимущества."
  },
  "Предсказание": {
    "Уровень и школа": "4 уровень, прорицание (ритуал)",
    "Время накладывания": "1 действие",
    "Дистанция": "На себя",
    "Компоненты": "В, С, М (благовония и жертвенное подношение, подходящее вашей религии, стоящие вместе как минимум 25 зм, расходуемые заклинанием)",
    "Длительность": "Мгновенная",
    "Классы": "волшебникTCE, друидTCE, жрец",
    "Подклассы": "круг земли (друид)",
    "описание": "Ваша магия и жертвоприношение связывают вас с богом или его слугой. Вы задаёте один вопрос о конкретной цели, событии, или деятельности, которая произойдёт в течение следующих 7 дней. Мастер даёт на это честный ответ. Это может быть короткая фраза, загадочный стих или знамение. Это заклинание не учитывает всевозможные обстоятельства, способные изменить исход событий, такие как накладывание дополнительных заклинаний и потеря и приобретение спутников. Если вы накладываете это заклинание несколько раз до окончания продолжительного отдыха, существует накопительный шанс 25 процентов за каждое накладывание, начиная со второго, что вы получите случайный ответ. Мастер совершает этот бросок скрытно."
  },
  "Призыв лесных обитателей": {
    "Уровень и школа": "4 уровень, вызов",
    "Время накладывания": "1 действие",
    "Дистанция": "60 футов",
    "Компоненты": "В, С, М (по одной ягоде падуба за каждое призываемое существо)",
    "Длительность": "Концентрация, вплоть до 1 часа",
    "Классы": "друид, следопыт",
    "описание": "Вы призываете фейских существ, которые появляются в свободном пространстве, которое вы видите в пределах дистанции. Выберите один из вариантов того, кто появляется: Призванное существо исчезает, когда его хиты опускаются до 0, или когда заклинание оканчивается. Призванные существа дружественны к вам и вашим спутникам. Совершите проверку инициативы за призванных существ как за одну группу, и они будут совершать свои собственные ходы. Они подчиняются вашим вербальным командам (действие не требуется). Если вы не отдаёте команду, они защищаются от враждебных существ, но в иных случаях действий не совершают. Параметры существ есть у Мастера. На больших уровнях.Если вы накладываете это заклинание, используя ячейки большего уровня, вы выбираете один из описанных выше вариантов, но появляется в два раза больше существ при ячейке 6-го уровня, и в три раза больше при ячейке 8-го уровня."
  },
  "Призыв малых элементалей": {
    "Уровень и школа": "4 уровень, вызов",
    "Время накладывания": "1 минута",
    "Дистанция": "90 футов",
    "Компоненты": "В, С",
    "Длительность": "Концентрация, вплоть до 1 часа",
    "Классы": "волшебник, друид",
    "описание": "Вы призываете Элементалей, которые появляются в свободном пространстве, которое вы видите в пределах дистанции. Выберите один из вариантов того, кто появляется: Элементаль исчезает, когда его хиты опускаются до 0, или когда заклинание оканчивается. Призванные существа дружественны к вам и вашим спутникам. Совершите проверку инициативы за призванных существ как за одну группу, и они будут совершать свои собственные ходы. Они подчиняются вашим вербальным командам (действие не требуется). Если вы не отдаете команду, они защищаются от враждебных существ, но в иных случаях действий не совершают. Статистика существ есть у Мастера. На больших уровнях.Если вы накладываете это заклинание, используя ячейки большего уровня, вы выбираете один из описанных выше вариантов, но появляется в два раза больше существ при ячейке 6-го уровня, и в три раза больше при ячейке 8-го уровня."
  },
  "Принуждение": {
    "Уровень и школа": "4 уровень, очарование",
    "Время накладывания": "1 действие",
    "Дистанция": "30 футов",
    "Компоненты": "В, С",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "бард",
    "Подклассы": "домен порядка (жрец), клятва славы (паладин)",
    "описание": "Выбранные вами существа, которых вы видите в пределах дистанции, и которые слышат вас, должны совершить спасбросок Мудрости. Цель автоматически преуспевает, если не может бытьочарована. При провале спасброска цель попадает под действие этого заклинания. Пока заклинание активно, вы можете в каждом своём ходу бонусным действием указать направление, горизонтальное для вас. Все попавшие под действие цели должны в свой следующий ход максимально возможно перемещаться в том направлении. Перед перемещением они могут совершить свои действия. После перемещения из-за заклинания они могут совершить ещё один спасбросок Мудрости, чтобы окончить этот эффект. Цель не обязана перемещаться в очевидно опасное место, такое как огонь или костёр, но она провоцирует атаки, когда идёт в указанном направлении."
  },
  "Свобода перемещения": {
    "Уровень и школа": "4 уровень, ограждение",
    "Время накладывания": "1 действие",
    "Дистанция": "Касание",
    "Компоненты": "В, С, М (кожаный ремешок, обмотанный вокруг предплечья или аналогичной конечности)",
    "Длительность": "1 час",
    "Классы": "бард, друид, жрец, изобретатель, следопыт",
    "Подклассы": "круг земли (друид), домен войны (жрец), клятва преданности (паладин), клятва славы (паладин), заводная душа (чародей)",
    "описание": "Вы касаетесь согласного существа. Пока заклинание активно, на перемещения цели не влияет труднопроходимая местность, а заклинания и прочие магические эффекты не могут ни уменьшить её скорость, ни сделать еёпарализованнойилиопутанной. Цель может также потратить 5 футов перемещения, чтобы автоматически высвободиться из немагических оков, таких как кандалы или захват другого существа. Более того, нахождение под водой не накладывает штрафы на перемещение и атаки цели."
  },
  "Смятение": {
    "Уровень и школа": "4 уровень, очарование",
    "Время накладывания": "1 действие",
    "Дистанция": "90 футов",
    "Компоненты": "В, С, М (три ореховые скорлупки)",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "бард, волшебник, друид, чародей",
    "Подклассы": "круг спор (друид), домен знаний (жрец), клятвопреступник (паладин), лунное чародейство (чародей)",
    "описание": "Это заклинание атакует и скручивает сознание существ, порождая галлюцинации и провоцируя на необдуманные действия. Все существа в сфере с радиусом 10 футов с центром на точке, выбранной в пределах дистанции, должны преуспеть в спасброске Мудрости, иначе попадут под действие эффекта. Попавшая под эффект цель не может совершать реакции и должна бросать к10 в начале каждого своего хода, чтобы определить свое поведение в этом ходу. В конце каждого своего хода цель может совершать спасбросок Мудрости. При успехе на этой цели эффект оканчивается. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 5-го уровня или выше, радиус сферы увеличивается на 5 футов за каждый уровень ячейки выше четвертого."
  },
  "Страж веры": {
    "Уровень и школа": "4 уровень, вызов",
    "Время накладывания": "1 действие",
    "Дистанция": "30 футов",
    "Компоненты": "В",
    "Длительность": "8 часов",
    "Классы": "жрец",
    "Подклассы": "домен жизни (жрец), домен света (жрец), небожитель (колдун), клятва короны (паладин), клятва преданности (паладин)",
    "описание": "В выбранной и видимой вами свободной клетке в пределах дистанции появляется и начинает паритьБольшойпризрачный страж. Страж занимает своё пространство, и его контуры плохо видны за исключением сверкающего меча и щита, украшенного символом вашего божества. Все существа, враждебные вам, перемещающиеся впервые за ход в пространство, находящееся в пределах 10 футов от стража, должны преуспеть в спасброске Ловкости. При провале такое существо получает урон излучением 20, или половину этого урона при успехе. Страж исчезает, когда причинит суммарно 60 урона."
  },
  "Водяная сфера": {
    "Уровень и школа": "4 уровень, вызов",
    "Время накладывания": "1 действие",
    "Дистанция": "90 футов",
    "Компоненты": "В, С, М (капля воды)",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "волшебник, друид, чародей",
    "описание": "Вы создаёте сферу воды с радиусом 5 футов в указанной точке в пределах дистанции. Сфера может парить в воздухе, однако не выше, чем в 10 футах над землёй. Сфера существует до тех пор, пока действует заклинание. Все существа, оказавшиеся внутри сферы, должны совершить спасбросок Силы. В случае успеха существо выталкивается из сферы в ближайшее свободное пространство по выбору существа. Существа как минимум Огромного размера автоматически преуспевают в этом спасброске, а существа меньшего размера могут добровольно провалить спасбросок. При провале существо становитсяопутаннымсферой и погружённым в воду. В конце каждого своего ходаопутаннаяцель может повторять спасбросок, оканчивая на себе эффект заклинания при успехе. Сфера может опутать до четырёх существ Среднего или меньшего размера или одно Большое существо. Если сфераопутываетсущество, превышая при этом данное ограничение, то случайное из уже захваченных существ выпадает из сферы и падаетничкомв 5 футах от неё. Вы можете действием переместить сферу на расстояние до 30 футов по прямой. Если на её пути оказывается яма, обрыв или другой провал, она безопасно спускается до тех пор, пока не достигнет высоты в 10 футов над полом. Все захваченные существа перемещаются вместе со сферой. Вы можете направить сферу в существ, заставляя их совершить спасбросок. Когда заклинание заканчивается, сфера падает на землю и гасит все источники огня немагического происхождения в пределах 30 футов. Все существа, которые находились в ней,ничкомпадают на землю. После этого вода исчезает."
  },
  "Едкий шар": {
    "Уровень и школа": "4 уровень, воплощение",
    "Время накладывания": "1 действие",
    "Дистанция": "150 футов",
    "Компоненты": "В, С, М (капля желчи гигантского слизня)",
    "Длительность": "Мгновенная",
    "Классы": "волшебник, чародей",
    "описание": "В указанной вами точке в пределах дистанции появляется сияющий шар изумрудно-зелёной кислоты диаметром 1 фут, взрывающийся сферой с радиусом 20 футов. Все существа в этой области должны совершить спасбросок Ловкости. При провале существо получает 10к4 урона кислотой и ещё 5к4 урона кислотой в конце своего следующего хода. В случае успешного спасброска существо получает половину первичного урона и не получает урона в конце своего следующего хода. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 5-го уровня или выше, то первичный урон увеличивается на 2к4 за каждый уровень ячейки выше 4-го."
  },
  "Проклятие стихии": {
    "Уровень и школа": "4 уровень, преобразование",
    "Время накладывания": "1 действие",
    "Дистанция": "90 футов",
    "Компоненты": "В, С",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "волшебник, друид, изобретатель, колдун",
    "описание": "Выберите одно существо, которое вы можете видеть в пределах дистанции, а затем выберите один из следующих видов урона: звук, кислота, огонь, холод или электричество. Цель должна преуспеть в спасброске Телосложения, иначе будет подвержена эффекту заклинания в течение времени его действия. Когда цель впервые за ход получает урон выбранного вида, она также получает дополнительно 2к6 урона этого вида. Кроме того, цель теряет любые сопротивления урону этого вида, пока заклинание не окончится. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 5-го уровня или выше, вы можете выбрать одну дополнительную цель за каждый уровень ячейки выше 4-го. Выбранные существа должны находиться в пределах 30 футов друг от друга."
  },
  "Сфера бури": {
    "Уровень и школа": "4 уровень, воплощение",
    "Время накладывания": "1 действие",
    "Дистанция": "150 футов",
    "Компоненты": "В, С",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "волшебник, чародей",
    "описание": "В указанной вами точке в пределах дистанции заклинания возникает сфера завихряющегося воздуха радиусом 20 футов. Сфера существует, пока действует заклинание. Все существа, оказавшиеся внутри сферы в момент появления или оканчивающие свой ход внутри сферы, должны совершить спасбросок Силы, иначе получат 2к6 дробящего урона. Пространство сферы считаетсятруднопроходимой местностью. Пока действует заклинание, вы можете бонусным действием вызвать разряд молнии, который устремится из центра сферы к выбранному вами существу в пределах 60 футов от центра сферы. Совершите дальнобойную атаку заклинанием. Атака совершается с преимуществом, если цель находится внутри сферы. При попадании цель получает 4к6 урона электричеством. Существа в пределах 30 футов от сферы совершают с помехой проверки Мудрости (Восприятие), связанные со слухом. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 5-го уровня или выше, то урон каждого эффекта увеличивается на 1к6 за каждый уровень ячейки выше 4-го."
  },
  "Болезненное сияние": {
    "Уровень и школа": "4 уровень, воплощение",
    "Время накладывания": "1 действие",
    "Дистанция": "120 футов",
    "Компоненты": "В, С",
    "Длительность": "Концентрация, вплоть до 10 минут",
    "Классы": "волшебник, колдун, чародей",
    "описание": "Из точки, выбранной вами в пределах дистанции, распространяется сфератусклогозеленоватого светас радиусом 30 футов. Свет огибает углы и существует до тех пор, пока заклинание не закончится. Если существо впервые за раунд входит в область заклинания или начинает в ней свой ход, оно должно преуспеть в спасброске Телосложения, иначе получит 4к10 урона излучением, одну степеньистощенияи само начинаетиспускатьтусклыйзеленоватый свет врадиусе 5 футов. Этот свет делает невозможным получение преимуществ отневидимости. Свет и любые степениистощения, вызванные этим заклинанием, проходят, когда заклинание оканчивается."
  },
  "Облачение тени": {
    "Уровень и школа": "4 уровень, некромантия",
    "Время накладывания": "1 действие",
    "Дистанция": "На себя",
    "Компоненты": "В, С, М (глазное яблоко Нежити, заключенное в драгоценный камень стоимостью не менее 150 зм)",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "колдун",
    "описание": "Пламевидные тени окутывают ваше тело на всё время действия заклинания, в результате чего вы становитесьсильно заслонённымдля других. Тени превращаюттусклый светв пределах 10 футов от вас втемноту, аяркий светв той же области — в тусклый свет. Вы получаете сопротивление урону излучением до окончания действия заклинания. Кроме того, всякий раз, когда существо, находящееся в пределах 10 футов от вас, попадает по вам рукопашной атакой, тени атакуют его, причиняя 2к8 урона некротической энергией."
  },
  "Очарование чудовища": {
    "Уровень и школа": "4 уровень, очарование",
    "Время накладывания": "1 действие",
    "Дистанция": "30 футов",
    "Компоненты": "В, С",
    "Длительность": "1 час",
    "Классы": "бард, волшебник, друид, колдун, чародей",
    "описание": "Вы пытаетесь очаровать существо, которое вы можете видеть в пределах дистанции. Оно должно совершить спасбросок Мудрости. Бросок совершается с преимуществом, если вы или ваши спутники сражаетесь с ним. Если оно проваливает спасбросок, оноочаровановами до тех пор, пока заклинание активно или пока вы или ваши спутники не причиняете ему вред.Очарованноесущество считает вас своим другом. Когда заклинание оканчивается, существо знает, что было очаровано вами. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 5 уровня или выше, вы можете сделать целью одно дополнительное существо за каждый уровень ячейки выше 4. Выбранные существа должны находиться в пределах 30 футов друг от друга."
  },
  "Поиск высшего скакуна": {
    "Уровень и школа": "4 уровень, вызов",
    "Время накладывания": "10 минут",
    "Дистанция": "30 футов",
    "Компоненты": "В, С",
    "Длительность": "Мгновенная",
    "Классы": "паладин",
    "описание": "Вы призываете духа, который принимает форму верного величественного скакуна. Появляясь в свободном пространстве в пределах дистанции, дух принимает форму, которую вы выбираете:грифон [griffon],пегас [pegasus],перитон [peryton],лютый волк [dire wolf],носорог [rhinoceros]илисаблезубый тигр [saber-toothed tiger]. Статистика существа соответствует статистике выбранной формы, хотя на самом деле оно является Исчадием, Небожителем или Феей (по вашему выбору), а не его обычным существом. Кроме того, если его Интеллект равен 5 или меньше, его Интеллект становится равен 6, и он получает возможность понимать один язык на ваш выбор, на котором вы разговариваете. Вы контролируете скакуна в бою. Пока он находится в пределах 1 мили от вас, вы можете общаться с ним телепатически. Находясь верхом на скакуне, вы можете делать так, что наложенные вами заклинания, нацеливающиеся только на вас, будут нацелены ещё и на скакуна. Когда хиты скакуна опускаются до 0, он исчезает, не оставляя физического тела. Вы можете также в любое время отпустить скакуна действием, заставляя его исчезнуть. В любом случае, повторное использование этого заклинания призывает этого же скакуна, восстанавливая хиты до максимума и снимая с него все состояния. У вас не может быть больше одного скакуна, призванного этим заклинанием или заклинаниемпоиск скакуна [find steed], одновременно. Вы можете действием навсегда отпустить скакуна, освободив его от уз и заставляя исчезнуть. Каждый раз, когда скакун исчезает, он оставляет предметы, которые нёс или которые были надеты на него. С разрешения Мастера вы можете призвать духа, принимающего формудраконнеля [dragonnel]."
  },
  "Призыв высшего демона": {
    "Уровень и школа": "4 уровень, вызов",
    "Время накладывания": "1 действие",
    "Дистанция": "60 футов",
    "Компоненты": "В, С, М (сосуд с кровью Гуманоида, убитого за последние 24 часа)",
    "Длительность": "Концентрация, вплоть до 1 часа",
    "Классы": "волшебник, колдун",
    "описание": "Вы произносите инфернальные слова, призывая одного демона из хаоса Бездны. Вы выбираете тип демона, показатель опасности которого равен5 или ниже, например,теневой демон [shadow demon]илибарлгура [barlgura]. Он появляется в свободном пространстве, которое вы можете видеть в пределах дистанции. Демон исчезает, когда его хиты опускаются до 0 или когда заклинание заканчивается. Совершите бросок инициативы за демона, который будет совершать свои собственные ходы. Когда вы призываете его и в каждый свой ход после этого, вы можете дать вербальную команду (действий не требуется), сообщая ему, что он должен делать в свой следующий ход. Если вы не даёте никаких команд, демон тратит свой ход, атакуя любое существо в пределах досягаемости, которое атаковало его. В конце каждого своего хода демон совершает спасбросок Харизмы. Он совершает этот спасбросок с помехой, если вы назовёте его истинное имя. В случае провала демон продолжает подчиняться вам. При успехе, демон освобождается из-под вашего контроля на всё оставшееся время и тратит свои последующие ходы, преследуя и атакуя ближайших не-демонов в меру своих способностей. Если вы перестанете удерживать концентрацию на заклинании до того, как оно подойдёт к концу своей длительности, неконтролируемый демон не исчезнет в течение 1к6 раундов, если его хиты ещё не равны 0. Частью заклинания вы можете начертить на земле круг кровью, используемой в качестве материального компонента. Круг должен быть достаточного размера, чтобы описать занимаемое вами пространство. Пока заклинание длится, призванный демон не может пересечь круг или разрушить его, и он не может атаковать никого в нём. Если материальный компонент использован подобным образом, он расходуется при окончании заклинания. На больших уровнях.Если вы накладываете это заклинание, используя ячейку заклинания 5-го уровня или выше, показатель опасности увеличивается на 1 за каждый уровень ячейки выше четвёртого."
  },
  "Страж природы": {
    "Уровень и школа": "4 уровень, преобразование",
    "Время накладывания": "1 бонусное действие",
    "Дистанция": "На себя",
    "Компоненты": "В",
    "Длительность": "Концентрация, вплоть до 1 минуты",
    "Классы": "друид, следопыт",
    "описание": "Дух природы отвечает на ваш призыв и превращает вас в могущественного стража. Превращение длится до тех пор, пока заклинание не закончится. Вы выбираете одну из следующих форм: «Первобытный зверь» или «Великое древо». Первобытный зверь.Мягкий мех покрывает ваше тело, ваши черты лица становятся дикими, и вы получаете следующие преимущества: Великое древо.Ваша кожа покрывается корой, листья прорастают из ваших волос, и вы получаете следующие преимущества:"
  },
  "Центр притяжения": {
    "Уровень и школа": "4 уровень, воплощение (дюнамантия: гравитургия)",
    "Время накладывания": "1 действие",
    "Дистанция": "120 футов",
    "Компоненты": "В, С, М (шарик из черного мрамора)",
    "Длительность": "Мгновенная",
    "Подклассы": "магия гравитургии (волшебник), магия хронургии (волшебник)",
    "описание": "Сфера разрушительной силы радиусом 20 футов появляется в видимой вами точке пространства, резко притягивая существ к своему центру. Каждое существо в области сферы должно совершить спасбросок Телосложения. При провале существо получает 5к10 урона силовым полем, и притягивается к центру сферы по прямой, заканчивая передвижение в свободном пространстве как можно ближе к центру (даже если он находится в воздухе). При успехе существо получает половину урона и не притягивается. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 5-го уровня или выше, урон увеличивается на 1к10 за каждый уровень выше четвертого."
  },
  "Призыв духа аберрации": {
    "Уровень и школа": "4 уровень, вызов",
    "Время накладывания": "1 действие",
    "Дистанция": "90 футов",
    "Компоненты": "В, С, М (заспиртованные щупальце и глазное яблоко в сосуде с платиновой инкрустацией стоимостью не менее 400 зм)",
    "Длительность": "Концентрация, вплоть до 1 часа",
    "Классы": "волшебник, колдун",
    "Подклассы": "аберрантный разум (чародей)",
    "описание": "Вы призываетедуха аберрации [aberrant spirit]. Он проявляется в свободном пространстве, которое вы можете видеть в пределах дистанции. Воплощённая форма духа использует блок статистикидуха аберрации [aberrant spirit]. Выберите тип духа при накладывании заклинания: бехолдер, слаад или звёздное порождение. Дух принимает форму выбранной Аберрации и имеет соответствующие признаки, описанные в блоке статистики. Существо исчезает, когда его хиты опускаются до 0 или когда заклинание заканчивается. Это существо дружелюбно к вам и вашим товарищам. В бою существо получает вашу инициативу, и ходит сразу же после вас. Оно подчиняется вашим вербальным командам (никаких действий от вас не требуется). Если вы ничего не приказываете, то оно использует действиеУклонениеи перемещается, избегая опасностей. На больших уровнях.Когда вы накладываете это заклинание, используя ячейку 5-го уровня или выше, характеристики призываемого существа изменяются в соответствии с описанием в блоке статистики."
  },
  "Призыв духа конструкта": {
    "Уровень и школа": "4 уровень, вызов",
    "Время накладывания": "1 действие",
    "Дистанция": "90 футов",
    "Компоненты": "В, С, М (затейливая шкатулка с замком, сделанная из камня и металла, стоимостью не менее 400 зм)",
    "Длительность": "Концентрация, вплоть до 1 часа",
    "Классы": "волшебник, изобретатель",
    "Подклассы": "заводная душа (чародей)",
    "описание": "Вы призываетедуха конструкта [construct spirit]. Он проявляется в свободном пространстве, которое вы можете видеть в пределах дистанции. Воплощённая форма духа использует блок статистикидуха конструкта [construct spirit]. Когда вы накладываете заклинание, выберите материал: глина, металл или камень. Существо принимает форму голема или модрона (на ваш выбор), изготовленного из выбранного материала, который определяет особенности существа, описанные в блоке статистики. Существо исчезает, когда его хиты опускаются до 0 или когда заклинание заканчивается. Это существо дружелюбно к вам и вашим товарищам. В бою существо получает вашу инициативу, и ходит сразу же после вас. Оно подчиняется вашим вербальным командам (никаких действий от вас не требуется). Если вы ничего не приказываете, то оно применяет действиеУклонениеи перемещается, избегая опасностей. На больших уровнях.Когда вы накладываете это заклинание, используя ячейку 4-го уровня или выше, характеристики призываемого существа изменяются в соответствии с описанием в блоке статистики."
  },
  "Призыв духа стихии": {
    "Уровень и школа": "4 уровень, вызов",
    "Время накладывания": "1 действие",
    "Дистанция": "90 футов",
    "Компоненты": "В, С, М (воздух, галька, пепел и вода во флаконе с золотой инкрустацией стоимостью не менее 400 зм)",
    "Длительность": "Концентрация, вплоть до 1 часа",
    "Классы": "волшебник, друид, следопыт",
    "Подклассы": "бездонный (колдун)",
    "описание": "Вы призываетедуха стихии [elemental spirit]. Он проявляется в свободном пространстве, которое вы можете видеть в пределах дистанции. Воплощённая форма духа использует блок статистикидуха стихии [elemental spirit]. Когда вы накладываете заклинание, выберите стихию: воздух, земля, огонь или вода. Существо принимает форму чего-то двуногого, сплетённого из выбранной стихии, которая определяет особенности существа, описанные в блоке статистики. Существо исчезает, когда его хиты опускаются до 0 или когда заклинание заканчивается. Это существо дружелюбно к вам и вашим товарищам. В бою оно получает вашу инициативу и ходит сразу же после вас. Оно подчиняется вашим вербальным командам (никаких действий от вас не требуется). Если вы ничего не приказываете, то оно совершает действиеУклонениеи перемещается, избегая опасностей. На больших уровнях.Когда вы накладываете это заклинание, используя ячейку 5-го уровня или выше, характеристики призываемого существа изменяются в соответствии с описанием в блоке статистики."
  },
  "Психическое копьё Раулотима": {
    "Уровень и школа": "4 уровень, очарование",
    "Время накладывания": "1 действие",
    "Дистанция": "120 футов",
    "Компоненты": "В",
    "Длительность": "Мгновенная",
    "Классы": "бард, волшебник, колдун, чародей",
    "описание": "Вы выпускаете мерцающее копьё психической силы из своего лба в существо, которое вы можете видеть в пределах дистанции. В качестве альтернативы вы можете произнести имя существа. Если названная цель находится в пределах дистанции, она становится целью заклинания, даже если вы её не видите. Если названная цель не находится в пределах дистанции, копьё исчезает без эффекта. Цель должна совершить спасбросок Интеллекта. При провале она получает 7к6 урона психической энергией и становитсянедееспособнойдо начала вашего следующего хода. При успехе она получает половину этого урона и остаётся дееспособной. На больших уровнях.Если вы накладываете это заклинание, используя ячейку 5-го уровня или выше, урон увеличивается на 1к6 за каждый уровень ячейки выше 4-го."
  },
  "Быстрый гонец Гальдера": {
    "Уровень и школа": "4 уровень, вызов",
    "Время накладывания": "1 действие",
    "Дистанция": "10 футов",
    "Компоненты": "В, С, М (25 зм или минералы равноценной стоимости, расходуемые заклинанием)",
    "Длительность": "10 минут",
    "Классы": "волшебник, колдун",
    "описание": "Вы вызываете Маленького воздушного Элементаля в точке в пределах дистанции. Воздушный Элементаль бесформенен, почти прозрачен, имеет иммунитет к урону всех видов и не может взаимодействовать с другими существами или объектами. Он несёт пустой открытый сундук, внутренние размеры которого составляют 3 фута с каждой стороны. Пока заклинание активно, вы можете положить в сундук столько предметов, сколько поместится, после чего можете назвать живое существо, которое вы раньше встречали и видели хотя бы один раз, или любое существо, часть тела которого у вас есть (прядь волос, кусочек ногтя или иная подобная часть). Как только крышка сундука закрывается, Элементаль и сундук исчезают, а затем снова появляются рядом с целевым существом. Если целевое существо находится на другом плане бытия, или если оно защищено от магического обнаружения или определения местоположения, содержимое сундука снова появляется на земле у ваших ног. Целевое существо узнаёт о содержимом сундука до того, как решит, открывать ли его, и знает, сколько времени осталось до окончания заклинания, в течение действия которого оно может забрать содержимое сундука. Ни одно другое существо не может открыть сундук и забрать его содержимое. Когда заклинание оканчивается или когда всё содержимое сундука изъято, Элементаль и сундук исчезают. Элементаль также исчезает, если целевое существо приказывает ему вернуть вам предметы. Когда Элементаль исчезает, все предметы, не взятые из сундука, снова появляются на земле у ваших ног. На больших уровнях.Если вы накладываете это заклинание, используя ячейку заклинания 8-го уровня, вы можете отправить сундук существу, находящемуся на другом плане существования."
  },
  "Дух смерти": {
    "Уровень и школа": "4 уровень, некромантия",
    "Время накладывания": "1 действие",
    "Дистанция": "60 футов",
    "Компоненты": "В, С, М (позолоченная игральная карта с изображением аватара смерти стоимостью не менее 400 зм)",
    "Длительность": "Концентрация, вплоть до 1 часа",
    "Классы": "волшебник, колдун, чародей",
    "описание": "Вы вызываете дух, воплощающий саму смерть. Дух проявляется в свободном пространстве, которое вы можете видеть в пределах дистанции. Дух использует блок статистикидуха жнеца [reaper spirit]. Дух исчезает, когда его хиты опускаются до 0 или когда заклинание заканчивается. Дух жнеца — дружественен к вам и вашим спутникам. В бою дух получает вашу инициативу и ходит сразу же после вас. Он подчиняется вашим вербальным командам (никаких действий от вас не требуется). Если вы не отдаете духу никаких команд, он совершает действиеУклонениеи использует своё движение, чтобы избежать опасности. На больших уровнях.Когда вы накладываете это заклинание, используя ячейку заклинаний 5-го уровня или выше, характеристики призываемого существа изменяются в соответствии с описанием в блоке статистики"
  },
  "Запечатывание врат": {
    "Уровень и школа": "4 уровень, ограждение",
    "Время накладывания": "1 минута",
    "Дистанция": "60 футов",
    "Компоненты": "В, С, М (сломанный ключ портала, расходуемый заклинанием)",
    "Длительность": "24 часа",
    "Классы": "волшебник, колдун, чародей",
    "описание": "Вы укрепляете ткань плана в 30-футовом кубе, который вы можете видеть в пределах досягаемости. Внутри этой области порталы закрываются и не могут быть открыты в течение длительности. Заклинания и другие эффекты, позволяющие путешествовать по планам или открывать порталы, такие какврата [gate]илиуход в иной мир [plane shift], проваливаются, если используются для входа в эту область или для выхода из неё. Куб неподвижен. На больших уровнях.Когда вы накладываете это заклинание, используя ячейку заклинания 6-го уровня или выше, заклинание длится до тех пор, пока не будет рассеяно."
  }
}